[
  {
    "response": "Swarm members, get to swiftly to the third trigger in the third room, just before the goal room. Then mark success when the plate depresses."
  },
  {
    "response": "Agents, advance promptly to the third unlock switch in the last room before the goal. Approach beside the gate post and acknowledge once the panel turns on."
  },
  {
    "response": "Agents, go efficiently to the third trigger in room 2, ahead of the final gate near the last divider before the goal room; mark success when the plate depresses."
  },
  {
    "response": "Autonomous nodes, head immediately to the third activation pad in the third room, just before the goal room. Approach near the divider gate and signal ready when the ring glows."
  },
  {
    "response": "Robots, proceed swiftly until you reach the third activation pad in the third room, just before the goal room beside the gate between rooms 2 and 3."
  },
  {
    "response": "Agents, head efficiently toward the third activation pad in the last room before the goal, close to the vertical gate."
  },
  {
    "response": "Sentinel units, advance to the third control switch swiftly in the third room, just before the goal room; close to the vertical gate, and stop once the actuator clicks."
  },
  {
    "response": "Control units, make your way without hesitation straight to the third switch in room 2, ahead of the final gate, right next to the final barrier."
  },
  {
    "response": "Control units, locate to the third unlock switch smoothly in room 2, ahead of the final gate; by the room divider, and acknowledge once the panel turns on."
  },
  {
    "response": "Units, approach directly until you reach the third activation pad in the last room before the goal beside the final barrier."
  },
  {
    "response": "Control units, move directly to the third activation pad in the pre-goal room on the right. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Sentinel units, travel promptly to the third unlock switch in the third room, just before the goal room. Approach beside the gate post and mark success when the plate depresses."
  },
  {
    "response": "Recon agents, head smoothly straight to the third toggle in room 2, ahead of the final gate, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Recon agents, locate immediately to the third toggle in the last room before the goal. Approach by the room divider and signal ready when the ring glows."
  },
  {
    "response": "Sentinel units, find your way directly to the third activation pad in the third room, just before the goal room near the final barrier; signal ready when the ring glows."
  },
  {
    "response": "Units, move to the third control switch without hesitation in the pre-goal room on the right; near the divider gate, and confirm activation when the indicator lights."
  },
  {
    "response": "Support bots, make your way quickly until you reach the third activation pad in the pre-goal room on the right beside the final barrier."
  },
  {
    "response": "Support bots, reach without hesitation to the third activation pad located by the gate between rooms 2 and 3 in the third room, just before the goal room."
  },
  {
    "response": "Swarm members, move swiftly straight to the third trigger in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Autonomous nodes, head directly toward the third release plate in the last room before the goal, beside the gate post."
  },
  {
    "response": "Swarm members, reach carefully to the third unlock switch in the last room before the goal. Then acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, travel without delay until you reach the third trigger in the pre-goal room on the right beside the final barrier."
  },
  {
    "response": "Autonomous nodes, travel quickly toward the third trigger in the third room, just before the goal room, close to the vertical gate."
  },
  {
    "response": "Exploration drones, move directly to the third control switch in the third room, just before the goal room near the final barrier; acknowledge once the panel turns on."
  },
  {
    "response": "Task units, reach without delay to the third control switch in the last room before the goal. On approach, scan along the back wall."
  },
  {
    "response": "Control units, head directly to the third control switch in the pre-goal room on the right. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Sentinel units, locate immediately until you reach the third control switch in room 2, ahead of the final gate beside the gate between rooms 2 and 3."
  },
  {
    "response": "Task units, move carefully to the third activation pad in room 2, ahead of the final gate near the gate between rooms 2 and 3; acknowledge once the panel turns on."
  },
  {
    "response": "Swarm members, reach quickly toward the third toggle in the third room, just before the goal room, by the room divider."
  },
  {
    "response": "Support bots, find your way swiftly until you reach the third switch in the last room before the goal beside the final barrier."
  },
  {
    "response": "Sentinel units, find your way without delay to the third control switch in the third room, just before the goal room. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Recon agents, make your way immediately to the third control switch located by the final barrier in the pre-goal room on the right."
  },
  {
    "response": "Exploration drones, find your way to the third unlock switch smoothly in the last room before the goal; beside the gate post, and confirm activation when the indicator lights."
  },
  {
    "response": "Recon agents, make your way to the third control switch quickly in the pre-goal room on the right; by the room divider, and acknowledge once the panel turns on."
  },
  {
    "response": "Agents, proceed without hesitation to the third switch located by the last divider before the goal room in room 2, ahead of the final gate."
  },
  {
    "response": "Autonomous nodes, advance promptly straight to the third control switch in the last room before the goal, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Navigation bots, get to to the third control switch steadily in room 2, ahead of the final gate; close to the vertical gate, and mark success when the plate depresses."
  },
  {
    "response": "Sentinel units, locate immediately to the third toggle in the pre-goal room on the right. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Autonomous nodes, head steadily to the third control switch in the last room before the goal. Approach near the divider gate and confirm activation when the indicator lights."
  },
  {
    "response": "Sentinel units, navigate steadily to the third trigger in the pre-goal room on the right. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Swarm members, advance immediately until you reach the third control switch in the third room, just before the goal room beside the last divider before the goal room."
  },
  {
    "response": "Task units, find your way to the third control switch expeditiously in room 2, ahead of the final gate; beside the gate post, and signal ready when the ring glows."
  },
  {
    "response": "Task units, advance without hesitation to the third release plate in the last room before the goal. On approach, center yourself and proceed."
  },
  {
    "response": "Control units, proceed quickly to the third toggle in the third room, just before the goal room near the last divider before the goal room; signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, head steadily to the third unlock switch in the last room before the goal near the last divider before the goal room; acknowledge once the panel turns on."
  },
  {
    "response": "Sentinel units, make your way promptly to the third trigger in the third room, just before the goal room. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Units, navigate without delay toward the third release plate in the third room, just before the goal room, by the room divider."
  },
  {
    "response": "Sentinel units, make your way securely straight to the third trigger in the last room before the goal, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Autonomous nodes, make your way efficiently to the third trigger in the third room, just before the goal room. Approach close to the vertical gate and mark success when the plate depresses."
  },
  {
    "response": "Agents, head steadily until you reach the third release plate in the third room, just before the goal room beside the final barrier."
  },
  {
    "response": "Support bots, approach immediately to the third unlock switch in the third room, just before the goal room. On approach, hug the left wall on entry."
  },
  {
    "response": "Control units, locate immediately to the third switch in room 2, ahead of the final gate. On approach, scan along the back wall."
  },
  {
    "response": "Sentinel units, find your way efficiently to the third switch in the pre-goal room on the right. Approach beside the gate post and acknowledge once the panel turns on."
  },
  {
    "response": "Control units, head swiftly to the third switch in the last room before the goal. Then acknowledge once the panel turns on."
  },
  {
    "response": "Robots, head without delay to the third switch located by the last divider before the goal room in the pre-goal room on the right."
  },
  {
    "response": "Control units, go swiftly to the third control switch in the pre-goal room on the right. Approach near the divider gate and signal ready when the ring glows."
  },
  {
    "response": "Agents, advance expeditiously to the third unlock switch in the last room before the goal. Approach close to the vertical gate and acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, go to the third trigger promptly in the third room, just before the goal room; close to the vertical gate, and stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, move without delay to the third activation pad located by the gate between rooms 2 and 3 in the third room, just before the goal room."
  },
  {
    "response": "Units, move without delay to the third unlock switch in room 2, ahead of the final gate. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Autonomous nodes, locate smoothly to the third release plate in the third room, just before the goal room near the final barrier; mark success when the plate depresses."
  },
  {
    "response": "Support bots, reach efficiently to the third trigger in the pre-goal room on the right. Approach near the divider gate and mark success when the plate depresses."
  },
  {
    "response": "Control units, locate directly to the third activation pad in the last room before the goal. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, navigate directly to the third unlock switch in room 2, ahead of the final gate. Then confirm activation when the indicator lights."
  },
  {
    "response": "Control units, get to securely straight to the third control switch in the last room before the goal, right next to the last divider before the goal room."
  },
  {
    "response": "Task units, find your way promptly straight to the third switch in the last room before the goal, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Robots, get to to the third switch steadily in the last room before the goal; beside the gate post, and signal ready when the ring glows."
  },
  {
    "response": "Agents, find your way quickly straight to the third control switch in the last room before the goal, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Navigation bots, advance without hesitation to the third activation pad in the third room, just before the goal room. Approach near the divider gate and confirm activation when the indicator lights."
  },
  {
    "response": "Task units, make your way without delay to the third activation pad in the last room before the goal. Then acknowledge once the panel turns on."
  },
  {
    "response": "Control units, approach without hesitation straight to the third activation pad in the last room before the goal, right next to the last divider before the goal room."
  },
  {
    "response": "Autonomous nodes, travel carefully straight to the third activation pad in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Agents, reach expeditiously to the third trigger in room 2, ahead of the final gate. Approach beside the gate post and stop once the actuator clicks."
  },
  {
    "response": "Support bots, advance quickly to the third control switch in the third room, just before the goal room. On approach, center yourself and proceed."
  },
  {
    "response": "Control units, advance swiftly to the third unlock switch located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Units, approach promptly to the third trigger in the third room, just before the goal room. On approach, keep to the inner lane."
  },
  {
    "response": "Exploration drones, travel immediately to the third trigger located by the final barrier in the third room, just before the goal room."
  },
  {
    "response": "Agents, head promptly to the third control switch in room 2, ahead of the final gate. Then stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, move securely to the third trigger in the pre-goal room on the right. Then signal ready when the ring glows."
  },
  {
    "response": "Sentinel units, reach smoothly to the third trigger in room 2, ahead of the final gate. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Task units, make your way to the third release plate smoothly in the last room before the goal; near the divider gate, and acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, navigate carefully to the third unlock switch in the last room before the goal. Then acknowledge once the panel turns on."
  },
  {
    "response": "Robots, make your way securely to the third trigger in the last room before the goal. Then mark success when the plate depresses."
  },
  {
    "response": "Robots, move to the third control switch without delay in the last room before the goal; close to the vertical gate, and mark success when the plate depresses."
  },
  {
    "response": "Robots, navigate swiftly to the third control switch in the pre-goal room on the right. Then mark success when the plate depresses."
  },
  {
    "response": "Navigation bots, find your way quickly straight to the third toggle in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Exploration drones, get to securely toward the third trigger in the last room before the goal, by the room divider."
  },
  {
    "response": "Control units, navigate securely to the third activation pad in the third room, just before the goal room. Then acknowledge once the panel turns on."
  },
  {
    "response": "Robots, get to expeditiously straight to the third control switch in the last room before the goal, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Units, move smoothly toward the third activation pad in the last room before the goal, near the divider gate."
  },
  {
    "response": "Swarm members, make your way smoothly straight to the third control switch in the pre-goal room on the right, right next to the last divider before the goal room."
  },
  {
    "response": "Agents, approach securely until you reach the third switch in the pre-goal room on the right beside the gate between rooms 2 and 3."
  },
  {
    "response": "Agents, approach promptly toward the third toggle in the last room before the goal, beside the gate post."
  },
  {
    "response": "Control units, approach without delay straight to the third control switch in room 2, ahead of the final gate, right next to the final barrier."
  },
  {
    "response": "Autonomous nodes, move to the third toggle without delay in room 2, ahead of the final gate; by the room divider, and signal ready when the ring glows."
  },
  {
    "response": "Support bots, move expeditiously straight to the third unlock switch in the third room, just before the goal room, right next to the final barrier."
  },
  {
    "response": "Recon agents, head directly to the third control switch in room 2, ahead of the final gate. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Control units, head immediately until you reach the third release plate in the third room, just before the goal room beside the last divider before the goal room."
  },
  {
    "response": "Sentinel units, proceed to the third toggle expeditiously in the last room before the goal; close to the vertical gate, and stop once the actuator clicks."
  },
  {
    "response": "Task units, reach without hesitation straight to the third release plate in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Exploration drones, reach swiftly toward the third toggle in room 2, ahead of the final gate, near the divider gate."
  },
  {
    "response": "Agents, advance to the third control switch promptly in room 2, ahead of the final gate; near the divider gate, and confirm activation when the indicator lights."
  },
  {
    "response": "Navigation bots, get to swiftly straight to the third trigger in room 2, ahead of the final gate, right next to the last divider before the goal room."
  },
  {
    "response": "Task units, reach directly to the third unlock switch located by the gate between rooms 2 and 3 in the pre-goal room on the right."
  },
  {
    "response": "Units, find your way steadily to the third unlock switch in the last room before the goal. Approach by the room divider and signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, head swiftly to the third activation pad located by the gate between rooms 2 and 3 in room 2, ahead of the final gate."
  },
  {
    "response": "Sentinel units, head directly to the third unlock switch in the third room, just before the goal room. On approach, hug the left wall on entry."
  },
  {
    "response": "Support bots, make your way securely to the third unlock switch located by the final barrier in the third room, just before the goal room."
  },
  {
    "response": "Support bots, get to quickly to the third control switch in room 2, ahead of the final gate. Then signal ready when the ring glows."
  },
  {
    "response": "Units, travel promptly to the third unlock switch in the pre-goal room on the right. Approach beside the gate post and signal ready when the ring glows."
  },
  {
    "response": "Units, make your way efficiently to the third trigger in room 2, ahead of the final gate. Approach close to the vertical gate and acknowledge once the panel turns on."
  },
  {
    "response": "Swarm members, find your way expeditiously to the third activation pad located by the final barrier in the last room before the goal."
  },
  {
    "response": "Control units, travel immediately to the third toggle in the pre-goal room on the right. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Autonomous nodes, go promptly until you reach the third unlock switch in the last room before the goal beside the last divider before the goal room."
  },
  {
    "response": "Units, make your way immediately to the third release plate in room 2, ahead of the final gate. Approach beside the gate post and stop once the actuator clicks."
  },
  {
    "response": "Task units, approach smoothly to the third toggle in the last room before the goal. Then mark success when the plate depresses."
  },
  {
    "response": "Sentinel units, approach quickly to the third trigger in room 2, ahead of the final gate. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Units, find your way to the third unlock switch steadily in the pre-goal room on the right; near the divider gate, and stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, move to the third toggle steadily in the last room before the goal; by the room divider, and acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, get to expeditiously straight to the third trigger in the pre-goal room on the right, right next to the last divider before the goal room."
  },
  {
    "response": "Autonomous nodes, locate without hesitation to the third activation pad in the third room, just before the goal room. Approach by the room divider and signal ready when the ring glows."
  },
  {
    "response": "Task units, proceed carefully to the third activation pad in the third room, just before the goal room. On approach, keep to the inner lane."
  },
  {
    "response": "Autonomous nodes, locate to the third toggle expeditiously in the third room, just before the goal room; beside the gate post, and signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, move without delay to the third unlock switch in the third room, just before the goal room. Approach beside the gate post and stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, find your way smoothly to the third activation pad located by the gate between rooms 2 and 3 in the pre-goal room on the right."
  },
  {
    "response": "Autonomous nodes, go swiftly straight to the third control switch in room 2, ahead of the final gate, right next to the final barrier."
  },
  {
    "response": "Control units, head promptly to the third activation pad in the last room before the goal near the gate between rooms 2 and 3; stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, locate securely to the third switch located by the gate between rooms 2 and 3 in the third room, just before the goal room."
  },
  {
    "response": "Robots, head to the third control switch without hesitation in the last room before the goal; near the divider gate, and acknowledge once the panel turns on."
  },
  {
    "response": "Task units, reach promptly to the third unlock switch in room 2, ahead of the final gate near the gate between rooms 2 and 3; signal ready when the ring glows."
  },
  {
    "response": "Sentinel units, go promptly to the third release plate in the third room, just before the goal room. Approach by the room divider and stop once the actuator clicks."
  },
  {
    "response": "Support bots, locate quickly until you reach the third trigger in the pre-goal room on the right beside the gate between rooms 2 and 3."
  },
  {
    "response": "Control units, navigate steadily to the third activation pad in the third room, just before the goal room. Approach beside the gate post and confirm activation when the indicator lights."
  },
  {
    "response": "Agents, locate without delay to the third activation pad in the third room, just before the goal room near the final barrier; acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, head to the third unlock switch expeditiously in the pre-goal room on the right; near the divider gate, and acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, advance expeditiously to the third switch located by the final barrier in the last room before the goal."
  },
  {
    "response": "Task units, go promptly to the third trigger located by the gate between rooms 2 and 3 in the pre-goal room on the right."
  },
  {
    "response": "Sentinel units, approach directly to the third toggle in the pre-goal room on the right. Approach by the room divider and mark success when the plate depresses."
  },
  {
    "response": "Support bots, proceed efficiently toward the third switch in the pre-goal room on the right, by the room divider."
  },
  {
    "response": "Navigation bots, find your way directly to the third switch in the last room before the goal. On approach, keep to the inner lane."
  },
  {
    "response": "Autonomous nodes, advance swiftly to the third control switch in the last room before the goal. On approach, hug the left wall on entry."
  },
  {
    "response": "Agents, head smoothly to the third trigger in room 2, ahead of the final gate near the final barrier; acknowledge once the panel turns on."
  },
  {
    "response": "Task units, reach swiftly to the third control switch in the third room, just before the goal room near the final barrier; signal ready when the ring glows."
  },
  {
    "response": "Control units, go without hesitation to the third control switch in the pre-goal room on the right. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, move quickly to the third switch in the pre-goal room on the right. Then acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, find your way steadily to the third toggle in the pre-goal room on the right near the last divider before the goal room; acknowledge once the panel turns on."
  },
  {
    "response": "Navigation bots, approach swiftly to the third unlock switch in the pre-goal room on the right. Approach near the divider gate and stop once the actuator clicks."
  },
  {
    "response": "Support bots, proceed without delay toward the third control switch in the pre-goal room on the right, beside the gate post."
  },
  {
    "response": "Sentinel units, proceed quickly to the third activation pad in room 2, ahead of the final gate. Then acknowledge once the panel turns on."
  },
  {
    "response": "Control units, head directly to the third switch in the third room, just before the goal room. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Robots, travel smoothly to the third toggle in room 2, ahead of the final gate near the gate between rooms 2 and 3; stop once the actuator clicks."
  },
  {
    "response": "Navigation bots, travel directly to the third switch located by the last divider before the goal room in the last room before the goal."
  },
  {
    "response": "Swarm members, go promptly to the third activation pad in the last room before the goal. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Units, get to without delay to the third switch in the last room before the goal near the gate between rooms 2 and 3; acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, navigate promptly toward the third activation pad in the last room before the goal, close to the vertical gate."
  },
  {
    "response": "Sentinel units, make your way quickly to the third release plate in room 2, ahead of the final gate. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Task units, travel steadily to the third switch located by the gate between rooms 2 and 3 in the pre-goal room on the right."
  },
  {
    "response": "Exploration drones, get to carefully to the third switch in the third room, just before the goal room. On approach, hug the left wall on entry."
  },
  {
    "response": "Swarm members, locate efficiently to the third trigger in room 2, ahead of the final gate. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Exploration drones, go immediately to the third activation pad in the pre-goal room on the right. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Recon agents, travel swiftly to the third switch located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Navigation bots, get to immediately to the third activation pad in the last room before the goal near the last divider before the goal room; mark success when the plate depresses."
  },
  {
    "response": "Swarm members, get to expeditiously until you reach the third unlock switch in the last room before the goal beside the gate between rooms 2 and 3."
  },
  {
    "response": "Sentinel units, travel quickly to the third trigger in the pre-goal room on the right. On approach, center yourself and proceed."
  },
  {
    "response": "Exploration drones, navigate to the third activation pad steadily in room 2, ahead of the final gate; by the room divider, and stop once the actuator clicks."
  },
  {
    "response": "Support bots, locate directly to the third activation pad in the third room, just before the goal room. Approach close to the vertical gate and signal ready when the ring glows."
  },
  {
    "response": "Agents, go without hesitation to the third trigger located by the final barrier in the third room, just before the goal room."
  },
  {
    "response": "Support bots, advance to the third release plate carefully in the last room before the goal; close to the vertical gate, and signal ready when the ring glows."
  },
  {
    "response": "Navigation bots, travel securely toward the third control switch in room 2, ahead of the final gate, by the room divider."
  },
  {
    "response": "Agents, go promptly toward the third toggle in the pre-goal room on the right, by the room divider."
  },
  {
    "response": "Navigation bots, approach steadily until you reach the third switch in the last room before the goal beside the final barrier."
  },
  {
    "response": "Robots, move directly toward the third toggle in room 2, ahead of the final gate, beside the gate post."
  },
  {
    "response": "Task units, proceed immediately toward the third toggle in the pre-goal room on the right, beside the gate post."
  },
  {
    "response": "Sentinel units, move efficiently to the third switch located by the gate between rooms 2 and 3 in the pre-goal room on the right."
  },
  {
    "response": "Robots, find your way smoothly toward the third trigger in the pre-goal room on the right, near the divider gate."
  },
  {
    "response": "Recon agents, reach without hesitation to the third release plate in the pre-goal room on the right. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Support bots, get to without delay to the third activation pad in the third room, just before the goal room. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, make your way directly to the third activation pad in the third room, just before the goal room. Then acknowledge once the panel turns on."
  },
  {
    "response": "Control units, approach immediately to the third unlock switch located by the final barrier in the third room, just before the goal room."
  },
  {
    "response": "Support bots, get to without delay straight to the third control switch in the last room before the goal, right next to the final barrier."
  },
  {
    "response": "Autonomous nodes, navigate steadily until you reach the third unlock switch in the last room before the goal beside the gate between rooms 2 and 3."
  },
  {
    "response": "Agents, move immediately to the third activation pad in the pre-goal room on the right. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Navigation bots, move immediately to the third release plate located by the last divider before the goal room in the pre-goal room on the right."
  },
  {
    "response": "Exploration drones, get to without delay to the third control switch in room 2, ahead of the final gate. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Autonomous nodes, locate expeditiously to the third trigger in the third room, just before the goal room. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Robots, navigate carefully until you reach the third control switch in the last room before the goal beside the gate between rooms 2 and 3."
  },
  {
    "response": "Task units, find your way steadily toward the third activation pad in the pre-goal room on the right, close to the vertical gate."
  },
  {
    "response": "Autonomous nodes, make your way without hesitation to the third switch in the last room before the goal. Then confirm activation when the indicator lights."
  },
  {
    "response": "Exploration drones, head quickly until you reach the third unlock switch in the third room, just before the goal room beside the gate between rooms 2 and 3."
  },
  {
    "response": "Support bots, locate without hesitation to the third trigger in the last room before the goal. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Support bots, find your way securely to the third unlock switch in room 2, ahead of the final gate. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, travel without hesitation toward the third trigger in the third room, just before the goal room, close to the vertical gate."
  },
  {
    "response": "Sentinel units, reach securely straight to the third unlock switch in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Exploration drones, go steadily to the third unlock switch in room 2, ahead of the final gate. On approach, keep to the inner lane."
  },
  {
    "response": "Robots, head efficiently to the third release plate in room 2, ahead of the final gate. On approach, center yourself and proceed."
  },
  {
    "response": "Agents, travel without delay toward the third control switch in the last room before the goal, by the room divider."
  },
  {
    "response": "Autonomous nodes, proceed directly to the third release plate located by the gate between rooms 2 and 3 in room 2, ahead of the final gate."
  },
  {
    "response": "Exploration drones, head quickly straight to the third unlock switch in room 2, ahead of the final gate, right next to the final barrier."
  },
  {
    "response": "Units, proceed without delay to the third unlock switch located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Swarm members, head immediately to the third trigger in the third room, just before the goal room. On approach, scan along the back wall."
  },
  {
    "response": "Swarm members, navigate smoothly until you reach the third switch in room 2, ahead of the final gate beside the final barrier."
  },
  {
    "response": "Task units, locate directly toward the third toggle in room 2, ahead of the final gate, beside the gate post."
  },
  {
    "response": "Autonomous nodes, locate immediately to the third trigger in the pre-goal room on the right near the last divider before the goal room; mark success when the plate depresses."
  },
  {
    "response": "Agents, make your way directly to the third unlock switch in room 2, ahead of the final gate. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Units, get to directly to the third release plate in the last room before the goal. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Control units, travel without hesitation to the third unlock switch in the third room, just before the goal room. On approach, keep to the inner lane."
  },
  {
    "response": "Autonomous nodes, get to swiftly toward the third trigger in the last room before the goal, by the room divider."
  },
  {
    "response": "Agents, find your way quickly to the third toggle in the pre-goal room on the right. Approach beside the gate post and mark success when the plate depresses."
  },
  {
    "response": "Task units, move swiftly to the third unlock switch in the last room before the goal near the final barrier; acknowledge once the panel turns on."
  },
  {
    "response": "Robots, go quickly to the third release plate in room 2, ahead of the final gate near the final barrier; mark success when the plate depresses."
  },
  {
    "response": "Autonomous nodes, head directly straight to the third toggle in the pre-goal room on the right, right next to the last divider before the goal room."
  },
  {
    "response": "Agents, locate to the third switch without hesitation in the third room, just before the goal room; near the divider gate, and stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, reach without hesitation to the third trigger in the pre-goal room on the right. Approach by the room divider and signal ready when the ring glows."
  },
  {
    "response": "Robots, go expeditiously to the third release plate located by the final barrier in the third room, just before the goal room."
  },
  {
    "response": "Recon agents, navigate swiftly to the third activation pad in room 2, ahead of the final gate near the gate between rooms 2 and 3; mark success when the plate depresses."
  },
  {
    "response": "Agents, advance smoothly to the third toggle in room 2, ahead of the final gate. Approach near the divider gate and acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, approach carefully to the third switch in the last room before the goal. On approach, hug the left wall on entry."
  },
  {
    "response": "Swarm members, proceed without hesitation to the third toggle in room 2, ahead of the final gate near the last divider before the goal room; mark success when the plate depresses."
  },
  {
    "response": "Swarm members, make your way to the third switch expeditiously in the last room before the goal; beside the gate post, and signal ready when the ring glows."
  },
  {
    "response": "Units, get to expeditiously to the third release plate in the third room, just before the goal room. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Robots, locate without hesitation toward the third control switch in room 2, ahead of the final gate, close to the vertical gate."
  },
  {
    "response": "Task units, head carefully to the third control switch in room 2, ahead of the final gate. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Robots, travel carefully until you reach the third unlock switch in the pre-goal room on the right beside the gate between rooms 2 and 3."
  },
  {
    "response": "Robots, head promptly to the third control switch in room 2, ahead of the final gate. Then signal ready when the ring glows."
  },
  {
    "response": "Units, locate efficiently to the third control switch in room 2, ahead of the final gate. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, go carefully to the third control switch located by the last divider before the goal room in room 2, ahead of the final gate."
  },
  {
    "response": "Support bots, go promptly to the third trigger located by the gate between rooms 2 and 3 in the pre-goal room on the right."
  },
  {
    "response": "Control units, locate promptly straight to the third toggle in the last room before the goal, right next to the final barrier."
  },
  {
    "response": "Task units, head quickly to the third activation pad in the pre-goal room on the right. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Sentinel units, locate to the third toggle carefully in the third room, just before the goal room; near the divider gate, and signal ready when the ring glows."
  },
  {
    "response": "Control units, move to the third toggle efficiently in the last room before the goal; near the divider gate, and signal ready when the ring glows."
  },
  {
    "response": "Robots, reach steadily to the third unlock switch in the last room before the goal. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Support bots, travel promptly to the third toggle located by the last divider before the goal room in the pre-goal room on the right."
  },
  {
    "response": "Task units, go efficiently to the third switch located by the final barrier in the pre-goal room on the right."
  },
  {
    "response": "Sentinel units, find your way steadily straight to the third trigger in room 2, ahead of the final gate, right next to the last divider before the goal room."
  },
  {
    "response": "Swarm members, advance efficiently to the third switch in the pre-goal room on the right near the gate between rooms 2 and 3; mark success when the plate depresses."
  },
  {
    "response": "Task units, approach promptly to the third control switch in the last room before the goal. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Agents, move quickly to the third unlock switch in room 2, ahead of the final gate. Approach by the room divider and confirm activation when the indicator lights."
  },
  {
    "response": "Swarm members, navigate expeditiously until you reach the third release plate in the last room before the goal beside the last divider before the goal room."
  },
  {
    "response": "Autonomous nodes, head carefully straight to the third toggle in the pre-goal room on the right, right next to the last divider before the goal room."
  },
  {
    "response": "Units, approach immediately to the third activation pad in room 2, ahead of the final gate. On approach, keep to the inner lane."
  },
  {
    "response": "Units, advance expeditiously toward the third control switch in the last room before the goal, by the room divider."
  },
  {
    "response": "Units, move steadily to the third trigger in the pre-goal room on the right. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Agents, make your way smoothly toward the third switch in the pre-goal room on the right, beside the gate post."
  },
  {
    "response": "Sentinel units, move carefully to the third release plate in room 2, ahead of the final gate. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Robots, navigate promptly to the third unlock switch in the last room before the goal. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Robots, go without hesitation to the third unlock switch located by the gate between rooms 2 and 3 in the pre-goal room on the right."
  },
  {
    "response": "Units, get to carefully toward the third switch in the third room, just before the goal room, near the divider gate."
  },
  {
    "response": "Control units, travel without hesitation to the third trigger in the pre-goal room on the right near the final barrier; acknowledge once the panel turns on."
  },
  {
    "response": "Swarm members, make your way promptly to the third trigger in the pre-goal room on the right. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Robots, travel steadily to the third trigger in the pre-goal room on the right. Approach by the room divider and mark success when the plate depresses."
  },
  {
    "response": "Sentinel units, make your way securely to the third control switch in room 2, ahead of the final gate near the final barrier; confirm activation when the indicator lights."
  },
  {
    "response": "Exploration drones, navigate without delay straight to the third activation pad in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Exploration drones, go expeditiously to the third release plate in the last room before the goal near the final barrier; confirm activation when the indicator lights."
  },
  {
    "response": "Navigation bots, advance to the third switch carefully in the pre-goal room on the right; beside the gate post, and signal ready when the ring glows."
  },
  {
    "response": "Agents, reach securely to the third activation pad in the last room before the goal. Approach near the divider gate and signal ready when the ring glows."
  },
  {
    "response": "Navigation bots, proceed quickly to the third trigger in the last room before the goal. Approach beside the gate post and acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, proceed to the third control switch smoothly in the third room, just before the goal room; by the room divider, and stop once the actuator clicks."
  },
  {
    "response": "Control units, reach to the third control switch without hesitation in the last room before the goal; near the divider gate, and signal ready when the ring glows."
  },
  {
    "response": "Recon agents, reach steadily to the third activation pad in the last room before the goal. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Task units, make your way quickly to the third release plate in the third room, just before the goal room. On approach, hug the left wall on entry."
  },
  {
    "response": "Support bots, travel immediately to the third release plate in the third room, just before the goal room. On approach, hug the left wall on entry."
  },
  {
    "response": "Agents, travel directly until you reach the third trigger in room 2, ahead of the final gate beside the last divider before the goal room."
  },
  {
    "response": "Autonomous nodes, navigate expeditiously to the third release plate in the pre-goal room on the right near the final barrier; confirm activation when the indicator lights."
  },
  {
    "response": "Swarm members, make your way steadily to the third control switch in room 2, ahead of the final gate. Approach near the divider gate and acknowledge once the panel turns on."
  },
  {
    "response": "Control units, proceed expeditiously to the third trigger located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Exploration drones, head immediately to the third toggle in the pre-goal room on the right. Approach by the room divider and acknowledge once the panel turns on."
  },
  {
    "response": "Navigation bots, navigate carefully to the third trigger in room 2, ahead of the final gate. Approach by the room divider and confirm activation when the indicator lights."
  },
  {
    "response": "Units, go swiftly to the third release plate in the last room before the goal. Approach close to the vertical gate and acknowledge once the panel turns on."
  },
  {
    "response": "Robots, get to swiftly to the third release plate in the last room before the goal. Approach near the divider gate and acknowledge once the panel turns on."
  },
  {
    "response": "Sentinel units, navigate without hesitation to the third trigger in room 2, ahead of the final gate. Approach near the divider gate and confirm activation when the indicator lights."
  },
  {
    "response": "Units, reach without delay to the third release plate in the third room, just before the goal room. Approach close to the vertical gate and mark success when the plate depresses."
  },
  {
    "response": "Recon agents, go to the third activation pad expeditiously in the third room, just before the goal room; by the room divider, and acknowledge once the panel turns on."
  },
  {
    "response": "Autonomous nodes, make your way quickly to the third trigger in the third room, just before the goal room. On approach, center yourself and proceed."
  },
  {
    "response": "Task units, move carefully to the third activation pad in the third room, just before the goal room near the last divider before the goal room; mark success when the plate depresses."
  },
  {
    "response": "Navigation bots, find your way without hesitation straight to the third unlock switch in the pre-goal room on the right, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Task units, locate without delay to the third activation pad in the pre-goal room on the right. Then mark success when the plate depresses."
  },
  {
    "response": "Units, travel steadily to the third unlock switch in the third room, just before the goal room. Approach close to the vertical gate and mark success when the plate depresses."
  },
  {
    "response": "Recon agents, get to swiftly to the third unlock switch located by the gate between rooms 2 and 3 in the last room before the goal."
  },
  {
    "response": "Agents, navigate carefully to the third release plate located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Recon agents, navigate efficiently toward the third activation pad in the third room, just before the goal room, close to the vertical gate."
  },
  {
    "response": "Agents, make your way immediately straight to the third trigger in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Exploration drones, get to efficiently to the third unlock switch in the third room, just before the goal room near the gate between rooms 2 and 3; mark success when the plate depresses."
  },
  {
    "response": "Autonomous nodes, move efficiently to the third activation pad located by the final barrier in the pre-goal room on the right."
  },
  {
    "response": "Swarm members, travel immediately until you reach the third trigger in the third room, just before the goal room beside the gate between rooms 2 and 3."
  },
  {
    "response": "Support bots, reach efficiently to the third activation pad in the last room before the goal. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Robots, reach carefully to the third release plate in room 2, ahead of the final gate near the gate between rooms 2 and 3; signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, find your way quickly to the third activation pad in room 2, ahead of the final gate. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Sentinel units, make your way carefully to the third control switch in the third room, just before the goal room near the gate between rooms 2 and 3; stop once the actuator clicks."
  },
  {
    "response": "Recon agents, make your way efficiently straight to the third switch in room 2, ahead of the final gate, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Exploration drones, head smoothly until you reach the third toggle in the pre-goal room on the right beside the gate between rooms 2 and 3."
  },
  {
    "response": "Sentinel units, locate without hesitation to the third control switch in the last room before the goal near the gate between rooms 2 and 3; stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, move to the third release plate efficiently in room 2, ahead of the final gate; by the room divider, and stop once the actuator clicks."
  },
  {
    "response": "Control units, move quickly to the third switch in the third room, just before the goal room. On approach, scan along the back wall."
  },
  {
    "response": "Swarm members, find your way directly to the third trigger in room 2, ahead of the final gate near the gate between rooms 2 and 3; acknowledge once the panel turns on."
  },
  {
    "response": "Recon agents, proceed without hesitation to the third trigger in room 2, ahead of the final gate. Approach near the divider gate and acknowledge once the panel turns on."
  },
  {
    "response": "Navigation bots, make your way without hesitation to the third control switch located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Autonomous nodes, navigate without delay to the third switch located by the final barrier in the last room before the goal."
  },
  {
    "response": "Autonomous nodes, make your way steadily to the third release plate located by the final barrier in the last room before the goal."
  },
  {
    "response": "Units, reach without delay to the third activation pad located by the final barrier in the third room, just before the goal room."
  },
  {
    "response": "Navigation bots, go carefully to the third unlock switch in the last room before the goal. Then acknowledge once the panel turns on."
  },
  {
    "response": "Task units, reach expeditiously until you reach the third release plate in the last room before the goal beside the final barrier."
  },
  {
    "response": "Task units, advance to the third toggle smoothly in the third room, just before the goal room; by the room divider, and stop once the actuator clicks."
  },
  {
    "response": "Swarm members, make your way immediately until you reach the third unlock switch in the last room before the goal beside the final barrier."
  },
  {
    "response": "Robots, reach without delay to the third switch in the last room before the goal. Then stop once the actuator clicks."
  },
  {
    "response": "Control units, go quickly straight to the third switch in the last room before the goal, right next to the last divider before the goal room."
  },
  {
    "response": "Sentinel units, head without hesitation toward the third release plate in the last room before the goal, beside the gate post."
  },
  {
    "response": "Navigation bots, move securely straight to the third switch in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Sentinel units, go smoothly straight to the third release plate in the last room before the goal, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Autonomous nodes, travel smoothly to the third trigger in room 2, ahead of the final gate. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Support bots, advance without delay to the third switch in the pre-goal room on the right. Approach near the divider gate and confirm activation when the indicator lights."
  },
  {
    "response": "Units, head without hesitation to the third control switch in the third room, just before the goal room. Then acknowledge once the panel turns on."
  },
  {
    "response": "Navigation bots, locate promptly to the third trigger in room 2, ahead of the final gate near the final barrier; confirm activation when the indicator lights."
  },
  {
    "response": "Autonomous nodes, locate promptly to the third activation pad in room 2, ahead of the final gate. On approach, keep to the inner lane."
  },
  {
    "response": "Recon agents, approach smoothly to the third trigger located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Support bots, reach promptly to the third release plate in the third room, just before the goal room. Approach near the divider gate and confirm activation when the indicator lights."
  },
  {
    "response": "Autonomous nodes, proceed securely until you reach the third toggle in the third room, just before the goal room beside the last divider before the goal room."
  },
  {
    "response": "Agents, navigate quickly to the third switch in room 2, ahead of the final gate. Then signal ready when the ring glows."
  },
  {
    "response": "Task units, navigate without hesitation to the third unlock switch in the last room before the goal near the final barrier; signal ready when the ring glows."
  },
  {
    "response": "Recon agents, proceed expeditiously straight to the third control switch in the third room, just before the goal room, right next to the final barrier."
  },
  {
    "response": "Task units, travel smoothly to the third control switch in the last room before the goal near the last divider before the goal room; mark success when the plate depresses."
  },
  {
    "response": "Recon agents, head immediately toward the third switch in the third room, just before the goal room, near the divider gate."
  },
  {
    "response": "Autonomous nodes, approach quickly until you reach the third control switch in room 2, ahead of the final gate beside the last divider before the goal room."
  },
  {
    "response": "Control units, make your way steadily to the third activation pad in the pre-goal room on the right. Then confirm activation when the indicator lights."
  },
  {
    "response": "Swarm members, navigate steadily to the third switch in the last room before the goal. On approach, center yourself and proceed."
  },
  {
    "response": "Swarm members, travel efficiently to the third unlock switch in the last room before the goal. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Support bots, get to without delay to the third activation pad in the pre-goal room on the right. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Navigation bots, reach quickly to the third unlock switch in the pre-goal room on the right. Then signal ready when the ring glows."
  },
  {
    "response": "Task units, proceed carefully to the third release plate in the last room before the goal. Approach by the room divider and stop once the actuator clicks."
  },
  {
    "response": "Task units, travel carefully until you reach the third control switch in the third room, just before the goal room beside the gate between rooms 2 and 3."
  },
  {
    "response": "Units, locate expeditiously straight to the third release plate in the pre-goal room on the right, right next to the last divider before the goal room."
  },
  {
    "response": "Autonomous nodes, advance securely to the third unlock switch in the third room, just before the goal room. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Exploration drones, locate quickly straight to the third switch in room 2, ahead of the final gate, right next to the final barrier."
  },
  {
    "response": "Sentinel units, approach promptly to the third trigger in room 2, ahead of the final gate. Approach close to the vertical gate and acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, reach directly to the third unlock switch in the pre-goal room on the right. Approach by the room divider and confirm activation when the indicator lights."
  },
  {
    "response": "Exploration drones, approach swiftly to the third toggle in room 2, ahead of the final gate. Approach close to the vertical gate and stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, reach steadily to the third activation pad in the pre-goal room on the right. Approach near the divider gate and signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, find your way promptly to the third switch in room 2, ahead of the final gate. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Task units, make your way to the third activation pad steadily in the third room, just before the goal room; near the divider gate, and confirm activation when the indicator lights."
  },
  {
    "response": "Sentinel units, navigate swiftly toward the third unlock switch in the third room, just before the goal room, by the room divider."
  },
  {
    "response": "Exploration drones, travel to the third release plate carefully in the last room before the goal; close to the vertical gate, and confirm activation when the indicator lights."
  },
  {
    "response": "Recon agents, proceed promptly to the third unlock switch in the third room, just before the goal room. Then signal ready when the ring glows."
  },
  {
    "response": "Control units, proceed efficiently to the third switch in the last room before the goal near the final barrier; stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, make your way carefully to the third control switch in the third room, just before the goal room. Then signal ready when the ring glows."
  },
  {
    "response": "Support bots, reach carefully to the third switch in the pre-goal room on the right. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Robots, get to directly toward the third control switch in room 2, ahead of the final gate, by the room divider."
  },
  {
    "response": "Robots, go immediately until you reach the third control switch in room 2, ahead of the final gate beside the gate between rooms 2 and 3."
  },
  {
    "response": "Exploration drones, proceed securely to the third unlock switch in room 2, ahead of the final gate near the final barrier; mark success when the plate depresses."
  },
  {
    "response": "Agents, go promptly to the third release plate in room 2, ahead of the final gate. On approach, keep to the inner lane."
  },
  {
    "response": "Sentinel units, reach promptly straight to the third switch in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Support bots, reach steadily to the third switch in the pre-goal room on the right. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Exploration drones, go securely to the third toggle in the pre-goal room on the right. Approach by the room divider and stop once the actuator clicks."
  },
  {
    "response": "Recon agents, find your way expeditiously to the third control switch located by the gate between rooms 2 and 3 in the pre-goal room on the right."
  },
  {
    "response": "Control units, get to without hesitation to the third switch in the third room, just before the goal room. On approach, keep to the inner lane."
  },
  {
    "response": "Support bots, advance without hesitation straight to the third switch in the third room, just before the goal room, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Sentinel units, approach quickly to the third trigger in room 2, ahead of the final gate. Approach beside the gate post and acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, reach promptly to the third switch in the last room before the goal near the final barrier; acknowledge once the panel turns on."
  },
  {
    "response": "Agents, navigate to the third toggle efficiently in the last room before the goal; near the divider gate, and signal ready when the ring glows."
  },
  {
    "response": "Units, reach without hesitation straight to the third toggle in the last room before the goal, right next to the final barrier."
  },
  {
    "response": "Navigation bots, reach smoothly until you reach the third activation pad in the last room before the goal beside the last divider before the goal room."
  },
  {
    "response": "Support bots, go without hesitation to the third activation pad in the last room before the goal. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Control units, travel without delay to the third control switch in the third room, just before the goal room near the gate between rooms 2 and 3; stop once the actuator clicks."
  },
  {
    "response": "Recon agents, locate swiftly to the third control switch in the pre-goal room on the right near the gate between rooms 2 and 3; signal ready when the ring glows."
  },
  {
    "response": "Control units, find your way efficiently to the third trigger located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Support bots, approach directly to the third control switch in the pre-goal room on the right. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Navigation bots, head swiftly until you reach the third trigger in room 2, ahead of the final gate beside the last divider before the goal room."
  },
  {
    "response": "Autonomous nodes, go to the third release plate expeditiously in the third room, just before the goal room; close to the vertical gate, and confirm activation when the indicator lights."
  },
  {
    "response": "Recon agents, travel smoothly straight to the third activation pad in the third room, just before the goal room, right next to the final barrier."
  },
  {
    "response": "Recon agents, reach steadily toward the third control switch in the pre-goal room on the right, beside the gate post."
  },
  {
    "response": "Recon agents, advance without delay to the third activation pad located by the gate between rooms 2 and 3 in the third room, just before the goal room."
  },
  {
    "response": "Units, travel directly toward the third activation pad in the pre-goal room on the right, close to the vertical gate."
  },
  {
    "response": "Robots, advance immediately to the third switch in the last room before the goal. Approach near the divider gate and signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, proceed carefully until you reach the third control switch in the last room before the goal beside the final barrier."
  },
  {
    "response": "Exploration drones, locate to the third release plate quickly in the pre-goal room on the right; by the room divider, and confirm activation when the indicator lights."
  },
  {
    "response": "Control units, make your way swiftly to the third activation pad located by the gate between rooms 2 and 3 in the last room before the goal."
  },
  {
    "response": "Agents, go without delay to the third activation pad in room 2, ahead of the final gate. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Recon agents, advance directly to the third trigger in the last room before the goal. Then signal ready when the ring glows."
  },
  {
    "response": "Task units, get to immediately to the third unlock switch in room 2, ahead of the final gate. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Recon agents, advance promptly to the third switch located by the last divider before the goal room in the pre-goal room on the right."
  },
  {
    "response": "Robots, proceed smoothly toward the third activation pad in the pre-goal room on the right, beside the gate post."
  },
  {
    "response": "Sentinel units, advance swiftly to the third toggle in the third room, just before the goal room. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Sentinel units, move carefully toward the third activation pad in room 2, ahead of the final gate, by the room divider."
  },
  {
    "response": "Task units, navigate efficiently toward the third release plate in room 2, ahead of the final gate, near the divider gate."
  },
  {
    "response": "Recon agents, get to carefully to the third toggle in the last room before the goal. Approach near the divider gate and stop once the actuator clicks."
  },
  {
    "response": "Task units, reach carefully to the third control switch in the third room, just before the goal room. Approach close to the vertical gate and signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, get to efficiently to the third release plate in the last room before the goal. Approach close to the vertical gate and stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, make your way smoothly to the third switch located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Exploration drones, proceed smoothly to the third trigger in the last room before the goal. On approach, scan along the back wall."
  },
  {
    "response": "Swarm members, go efficiently straight to the third trigger in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Recon agents, go immediately toward the third activation pad in room 2, ahead of the final gate, by the room divider."
  },
  {
    "response": "Exploration drones, advance expeditiously to the third toggle in the pre-goal room on the right. Then stop once the actuator clicks."
  },
  {
    "response": "Task units, travel efficiently to the third activation pad in room 2, ahead of the final gate. On approach, center yourself and proceed."
  },
  {
    "response": "Swarm members, travel to the third control switch promptly in the last room before the goal; close to the vertical gate, and confirm activation when the indicator lights."
  },
  {
    "response": "Navigation bots, proceed swiftly to the third unlock switch in room 2, ahead of the final gate. Then confirm activation when the indicator lights."
  },
  {
    "response": "Support bots, navigate directly straight to the third control switch in the third room, just before the goal room, right next to the final barrier."
  },
  {
    "response": "Swarm members, approach securely to the third release plate in the last room before the goal. Approach close to the vertical gate and confirm activation when the indicator lights."
  },
  {
    "response": "Autonomous nodes, make your way steadily to the third unlock switch in the pre-goal room on the right. Approach close to the vertical gate and signal ready when the ring glows."
  },
  {
    "response": "Task units, move smoothly to the third toggle in room 2, ahead of the final gate near the last divider before the goal room; signal ready when the ring glows."
  },
  {
    "response": "Sentinel units, get to promptly toward the third unlock switch in the pre-goal room on the right, near the divider gate."
  },
  {
    "response": "Task units, navigate to the third release plate carefully in room 2, ahead of the final gate; by the room divider, and mark success when the plate depresses."
  },
  {
    "response": "Robots, get to to the third release plate without hesitation in the third room, just before the goal room; beside the gate post, and mark success when the plate depresses."
  },
  {
    "response": "Units, proceed directly to the third unlock switch located by the gate between rooms 2 and 3 in the last room before the goal."
  },
  {
    "response": "Swarm members, get to securely to the third toggle in the pre-goal room on the right. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Recon agents, get to to the third switch quickly in room 2, ahead of the final gate; close to the vertical gate, and signal ready when the ring glows."
  },
  {
    "response": "Sentinel units, make your way smoothly straight to the third release plate in the last room before the goal, right next to the last divider before the goal room."
  },
  {
    "response": "Exploration drones, go steadily toward the third switch in room 2, ahead of the final gate, near the divider gate."
  },
  {
    "response": "Control units, find your way quickly until you reach the third unlock switch in room 2, ahead of the final gate beside the last divider before the goal room."
  },
  {
    "response": "Units, find your way expeditiously to the third unlock switch in the third room, just before the goal room. Then mark success when the plate depresses."
  },
  {
    "response": "Exploration drones, head quickly straight to the third trigger in room 2, ahead of the final gate, right next to the final barrier."
  },
  {
    "response": "Control units, go without hesitation toward the third release plate in the third room, just before the goal room, near the divider gate."
  },
  {
    "response": "Sentinel units, reach swiftly to the third switch in the third room, just before the goal room near the final barrier; confirm activation when the indicator lights."
  },
  {
    "response": "Autonomous nodes, find your way carefully to the third control switch in the pre-goal room on the right near the gate between rooms 2 and 3; signal ready when the ring glows."
  },
  {
    "response": "Swarm members, locate to the third control switch expeditiously in the last room before the goal; by the room divider, and confirm activation when the indicator lights."
  },
  {
    "response": "Control units, locate without delay until you reach the third switch in the last room before the goal beside the final barrier."
  },
  {
    "response": "Control units, advance immediately to the third release plate in the third room, just before the goal room. On approach, scan along the back wall."
  },
  {
    "response": "Recon agents, get to securely to the third toggle in the last room before the goal. Then stop once the actuator clicks."
  },
  {
    "response": "Swarm members, get to quickly to the third control switch in the pre-goal room on the right. Approach beside the gate post and mark success when the plate depresses."
  },
  {
    "response": "Support bots, travel to the third activation pad smoothly in the pre-goal room on the right; by the room divider, and stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, locate efficiently until you reach the third unlock switch in the last room before the goal beside the gate between rooms 2 and 3."
  },
  {
    "response": "Exploration drones, proceed expeditiously to the third unlock switch in the pre-goal room on the right. Approach close to the vertical gate and acknowledge once the panel turns on."
  },
  {
    "response": "Units, move swiftly to the third release plate in the pre-goal room on the right. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Autonomous nodes, navigate steadily to the third toggle in the pre-goal room on the right. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Agents, move immediately to the third trigger in room 2, ahead of the final gate. Then confirm activation when the indicator lights."
  },
  {
    "response": "Autonomous nodes, navigate to the third release plate immediately in the pre-goal room on the right; near the divider gate, and stop once the actuator clicks."
  },
  {
    "response": "Support bots, go quickly straight to the third control switch in the third room, just before the goal room, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Control units, advance smoothly to the third toggle in room 2, ahead of the final gate. Approach by the room divider and acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, approach carefully to the third trigger in the third room, just before the goal room. Approach by the room divider and mark success when the plate depresses."
  },
  {
    "response": "Units, advance swiftly toward the third trigger in the third room, just before the goal room, by the room divider."
  },
  {
    "response": "Autonomous nodes, move immediately to the third control switch in the last room before the goal. Approach near the divider gate and mark success when the plate depresses."
  },
  {
    "response": "Robots, navigate carefully straight to the third release plate in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Support bots, move swiftly to the third release plate in room 2, ahead of the final gate near the final barrier; signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, make your way promptly to the third control switch in the pre-goal room on the right. On approach, scan along the back wall."
  },
  {
    "response": "Navigation bots, proceed swiftly to the third release plate in the third room, just before the goal room. Approach by the room divider and confirm activation when the indicator lights."
  },
  {
    "response": "Swarm members, get to expeditiously to the third unlock switch in the last room before the goal. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Control units, travel promptly to the third release plate in room 2, ahead of the final gate near the last divider before the goal room; acknowledge once the panel turns on."
  },
  {
    "response": "Control units, travel directly toward the third activation pad in the pre-goal room on the right, beside the gate post."
  },
  {
    "response": "Recon agents, head swiftly straight to the third activation pad in room 2, ahead of the final gate, right next to the last divider before the goal room."
  },
  {
    "response": "Units, proceed swiftly until you reach the third release plate in the pre-goal room on the right beside the last divider before the goal room."
  },
  {
    "response": "Task units, travel promptly straight to the third control switch in the pre-goal room on the right, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Navigation bots, advance efficiently to the third toggle in the third room, just before the goal room near the final barrier; stop once the actuator clicks."
  },
  {
    "response": "Task units, reach swiftly to the third toggle in room 2, ahead of the final gate. Approach by the room divider and acknowledge once the panel turns on."
  },
  {
    "response": "Task units, make your way steadily toward the third control switch in the third room, just before the goal room, beside the gate post."
  },
  {
    "response": "Units, navigate swiftly toward the third toggle in the third room, just before the goal room, by the room divider."
  },
  {
    "response": "Navigation bots, advance immediately to the third switch in the third room, just before the goal room. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Navigation bots, move expeditiously to the third switch in room 2, ahead of the final gate. Then confirm activation when the indicator lights."
  },
  {
    "response": "Units, find your way without delay to the third switch located by the gate between rooms 2 and 3 in the pre-goal room on the right."
  },
  {
    "response": "Agents, advance expeditiously until you reach the third trigger in the last room before the goal beside the last divider before the goal room."
  },
  {
    "response": "Support bots, find your way to the third control switch carefully in the last room before the goal; beside the gate post, and acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, reach swiftly to the third unlock switch in the third room, just before the goal room. Then signal ready when the ring glows."
  },
  {
    "response": "Robots, head expeditiously to the third release plate located by the gate between rooms 2 and 3 in the last room before the goal."
  },
  {
    "response": "Recon agents, get to securely until you reach the third activation pad in the last room before the goal beside the final barrier."
  },
  {
    "response": "Robots, reach carefully toward the third activation pad in the third room, just before the goal room, by the room divider."
  },
  {
    "response": "Robots, locate to the third trigger efficiently in the pre-goal room on the right; close to the vertical gate, and signal ready when the ring glows."
  },
  {
    "response": "Sentinel units, reach steadily to the third toggle in room 2, ahead of the final gate. Approach beside the gate post and confirm activation when the indicator lights."
  },
  {
    "response": "Recon agents, head swiftly to the third unlock switch in room 2, ahead of the final gate near the gate between rooms 2 and 3; acknowledge once the panel turns on."
  },
  {
    "response": "Task units, reach directly straight to the third toggle in the pre-goal room on the right, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Recon agents, get to without delay toward the third control switch in the pre-goal room on the right, by the room divider."
  },
  {
    "response": "Agents, head immediately toward the third release plate in the pre-goal room on the right, close to the vertical gate."
  },
  {
    "response": "Units, get to steadily until you reach the third switch in the last room before the goal beside the last divider before the goal room."
  },
  {
    "response": "Control units, head directly to the third trigger in the third room, just before the goal room. On approach, scan along the back wall."
  },
  {
    "response": "Swarm members, find your way steadily to the third control switch located by the last divider before the goal room in the last room before the goal."
  },
  {
    "response": "Exploration drones, navigate efficiently to the third toggle in the third room, just before the goal room near the gate between rooms 2 and 3; stop once the actuator clicks."
  },
  {
    "response": "Navigation bots, approach smoothly until you reach the third activation pad in the pre-goal room on the right beside the last divider before the goal room."
  },
  {
    "response": "Units, approach steadily to the third toggle in the third room, just before the goal room. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Robots, get to to the third release plate immediately in the last room before the goal; beside the gate post, and signal ready when the ring glows."
  },
  {
    "response": "Units, locate steadily straight to the third release plate in the pre-goal room on the right, right next to the last divider before the goal room."
  },
  {
    "response": "Sentinel units, travel carefully to the third switch in the third room, just before the goal room. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Support bots, get to securely to the third activation pad located by the final barrier in room 2, ahead of the final gate."
  },
  {
    "response": "Exploration drones, head directly to the third release plate in the last room before the goal. Approach near the divider gate and stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, navigate expeditiously until you reach the third control switch in the third room, just before the goal room beside the gate between rooms 2 and 3."
  },
  {
    "response": "Sentinel units, go efficiently to the third control switch in the last room before the goal. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Exploration drones, proceed without delay straight to the third activation pad in the pre-goal room on the right, right next to the last divider before the goal room."
  },
  {
    "response": "Control units, make your way promptly until you reach the third control switch in room 2, ahead of the final gate beside the last divider before the goal room."
  },
  {
    "response": "Units, proceed to the third switch swiftly in the last room before the goal; close to the vertical gate, and mark success when the plate depresses."
  },
  {
    "response": "Exploration drones, navigate promptly to the third control switch in the last room before the goal. On approach, scan along the back wall."
  },
  {
    "response": "Agents, go to the third unlock switch securely in the third room, just before the goal room; by the room divider, and acknowledge once the panel turns on."
  },
  {
    "response": "Control units, make your way immediately straight to the third unlock switch in the third room, just before the goal room, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Control units, go securely toward the third release plate in room 2, ahead of the final gate, close to the vertical gate."
  },
  {
    "response": "Agents, travel swiftly straight to the third release plate in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Recon agents, approach without delay to the third unlock switch in the pre-goal room on the right. On approach, scan along the back wall."
  },
  {
    "response": "Recon agents, reach carefully to the third unlock switch in the third room, just before the goal room. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Agents, make your way directly straight to the third toggle in the third room, just before the goal room, right next to the final barrier."
  },
  {
    "response": "Swarm members, find your way to the third release plate efficiently in room 2, ahead of the final gate; near the divider gate, and confirm activation when the indicator lights."
  },
  {
    "response": "Support bots, proceed to the third switch securely in the last room before the goal; close to the vertical gate, and mark success when the plate depresses."
  },
  {
    "response": "Exploration drones, head carefully to the third switch located by the gate between rooms 2 and 3 in the last room before the goal."
  },
  {
    "response": "Autonomous nodes, navigate without delay to the third control switch in the pre-goal room on the right. On approach, center yourself and proceed."
  },
  {
    "response": "Autonomous nodes, travel securely until you reach the third activation pad in the third room, just before the goal room beside the last divider before the goal room."
  },
  {
    "response": "Swarm members, approach steadily until you reach the third trigger in the last room before the goal beside the final barrier."
  },
  {
    "response": "Navigation bots, reach swiftly to the third switch located by the final barrier in the pre-goal room on the right."
  },
  {
    "response": "Sentinel units, go immediately until you reach the third toggle in the pre-goal room on the right beside the gate between rooms 2 and 3."
  },
  {
    "response": "Exploration drones, locate expeditiously to the third release plate in the third room, just before the goal room. Then acknowledge once the panel turns on."
  },
  {
    "response": "Recon agents, travel immediately until you reach the third toggle in room 2, ahead of the final gate beside the final barrier."
  },
  {
    "response": "Control units, move promptly toward the third trigger in the pre-goal room on the right, near the divider gate."
  },
  {
    "response": "Autonomous nodes, go to the third switch immediately in room 2, ahead of the final gate; beside the gate post, and mark success when the plate depresses."
  },
  {
    "response": "Robots, move expeditiously to the third trigger in room 2, ahead of the final gate. Then confirm activation when the indicator lights."
  },
  {
    "response": "Recon agents, move securely toward the third switch in room 2, ahead of the final gate, close to the vertical gate."
  },
  {
    "response": "Agents, make your way securely to the third release plate located by the last divider before the goal room in room 2, ahead of the final gate."
  },
  {
    "response": "Swarm members, find your way to the third unlock switch expeditiously in room 2, ahead of the final gate; close to the vertical gate, and mark success when the plate depresses."
  },
  {
    "response": "Recon agents, travel smoothly to the third unlock switch in the third room, just before the goal room. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Exploration drones, make your way without hesitation until you reach the third control switch in the last room before the goal beside the final barrier."
  },
  {
    "response": "Control units, move to the third control switch steadily in the third room, just before the goal room; close to the vertical gate, and confirm activation when the indicator lights."
  },
  {
    "response": "Agents, make your way immediately to the third trigger in the pre-goal room on the right near the last divider before the goal room; confirm activation when the indicator lights."
  },
  {
    "response": "Autonomous nodes, proceed to the third switch quickly in the last room before the goal; near the divider gate, and confirm activation when the indicator lights."
  },
  {
    "response": "Support bots, approach without hesitation toward the third switch in room 2, ahead of the final gate, near the divider gate."
  },
  {
    "response": "Sentinel units, find your way swiftly to the third trigger in the third room, just before the goal room. Approach near the divider gate and confirm activation when the indicator lights."
  },
  {
    "response": "Agents, find your way immediately to the third activation pad in room 2, ahead of the final gate. Approach near the divider gate and mark success when the plate depresses."
  },
  {
    "response": "Robots, advance smoothly to the third release plate in room 2, ahead of the final gate. Then stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, move immediately toward the third trigger in the third room, just before the goal room, near the divider gate."
  },
  {
    "response": "Recon agents, find your way efficiently toward the third control switch in the third room, just before the goal room, by the room divider."
  },
  {
    "response": "Units, move steadily toward the third unlock switch in room 2, ahead of the final gate, close to the vertical gate."
  },
  {
    "response": "Support bots, make your way promptly to the third trigger located by the gate between rooms 2 and 3 in the last room before the goal."
  },
  {
    "response": "Swarm members, move securely until you reach the third activation pad in the third room, just before the goal room beside the final barrier."
  },
  {
    "response": "Exploration drones, find your way expeditiously to the third activation pad in the last room before the goal. Approach beside the gate post and confirm activation when the indicator lights."
  },
  {
    "response": "Agents, find your way swiftly until you reach the third unlock switch in the third room, just before the goal room beside the gate between rooms 2 and 3."
  },
  {
    "response": "Agents, get to to the third control switch expeditiously in the last room before the goal; beside the gate post, and mark success when the plate depresses."
  },
  {
    "response": "Swarm members, advance expeditiously to the third activation pad in the third room, just before the goal room near the last divider before the goal room; stop once the actuator clicks."
  },
  {
    "response": "Units, advance without delay to the third toggle in the last room before the goal. Then mark success when the plate depresses."
  },
  {
    "response": "Navigation bots, head swiftly to the third unlock switch located by the gate between rooms 2 and 3 in the last room before the goal."
  },
  {
    "response": "Units, make your way quickly to the third activation pad in room 2, ahead of the final gate near the final barrier; stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, travel expeditiously until you reach the third switch in the third room, just before the goal room beside the last divider before the goal room."
  },
  {
    "response": "Navigation bots, proceed directly to the third switch in the last room before the goal. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Units, get to promptly to the third switch located by the final barrier in the pre-goal room on the right."
  },
  {
    "response": "Robots, move without hesitation toward the third activation pad in the pre-goal room on the right, beside the gate post."
  },
  {
    "response": "Agents, navigate efficiently toward the third release plate in room 2, ahead of the final gate, close to the vertical gate."
  },
  {
    "response": "Control units, navigate directly to the third activation pad in the last room before the goal. On approach, hug the left wall on entry."
  },
  {
    "response": "Task units, advance without delay to the third release plate in room 2, ahead of the final gate. On approach, center yourself and proceed."
  },
  {
    "response": "Support bots, advance carefully until you reach the third control switch in room 2, ahead of the final gate beside the final barrier."
  },
  {
    "response": "Navigation bots, make your way promptly to the third control switch in room 2, ahead of the final gate. Approach close to the vertical gate and signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, advance efficiently to the third unlock switch located by the final barrier in the last room before the goal."
  },
  {
    "response": "Support bots, find your way carefully to the third toggle in the last room before the goal. Then confirm activation when the indicator lights."
  },
  {
    "response": "Robots, move without delay to the third control switch in the last room before the goal. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Robots, advance expeditiously to the third switch in the pre-goal room on the right. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Recon agents, make your way to the third activation pad immediately in the pre-goal room on the right; beside the gate post, and stop once the actuator clicks."
  },
  {
    "response": "Control units, move efficiently to the third switch in room 2, ahead of the final gate. Then stop once the actuator clicks."
  },
  {
    "response": "Support bots, get to quickly to the third trigger in the third room, just before the goal room near the final barrier; confirm activation when the indicator lights."
  },
  {
    "response": "Task units, find your way securely straight to the third unlock switch in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Navigation bots, get to quickly until you reach the third activation pad in the last room before the goal beside the final barrier."
  },
  {
    "response": "Autonomous nodes, navigate smoothly to the third activation pad in the pre-goal room on the right. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Recon agents, approach swiftly to the third trigger in the pre-goal room on the right. Approach close to the vertical gate and acknowledge once the panel turns on."
  },
  {
    "response": "Agents, proceed immediately until you reach the third toggle in room 2, ahead of the final gate beside the gate between rooms 2 and 3."
  },
  {
    "response": "Robots, approach promptly to the third trigger in room 2, ahead of the final gate. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Task units, advance swiftly to the third release plate in the pre-goal room on the right. On approach, keep to the inner lane."
  },
  {
    "response": "Swarm members, make your way securely toward the third trigger in the third room, just before the goal room, close to the vertical gate."
  },
  {
    "response": "Exploration drones, advance smoothly to the third toggle located by the last divider before the goal room in the last room before the goal."
  },
  {
    "response": "Navigation bots, find your way directly until you reach the third trigger in the last room before the goal beside the final barrier."
  },
  {
    "response": "Recon agents, head carefully to the third release plate in room 2, ahead of the final gate. Then confirm activation when the indicator lights."
  },
  {
    "response": "Units, advance steadily to the third control switch in room 2, ahead of the final gate. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Robots, head quickly toward the third toggle in room 2, ahead of the final gate, close to the vertical gate."
  },
  {
    "response": "Sentinel units, find your way quickly to the third trigger in the third room, just before the goal room. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Swarm members, go without delay to the third switch in the pre-goal room on the right. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Task units, reach quickly to the third activation pad in the third room, just before the goal room. Approach by the room divider and stop once the actuator clicks."
  },
  {
    "response": "Task units, reach without delay straight to the third trigger in the third room, just before the goal room, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Navigation bots, reach steadily to the third trigger in room 2, ahead of the final gate. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Agents, make your way efficiently to the third toggle in the pre-goal room on the right. Approach beside the gate post and confirm activation when the indicator lights."
  },
  {
    "response": "Exploration drones, head carefully to the third trigger in room 2, ahead of the final gate. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Agents, find your way quickly to the third trigger located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Robots, move promptly to the third trigger located by the final barrier in room 2, ahead of the final gate."
  },
  {
    "response": "Recon agents, go carefully to the third release plate in room 2, ahead of the final gate. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Control units, navigate to the third switch swiftly in the pre-goal room on the right; by the room divider, and mark success when the plate depresses."
  },
  {
    "response": "Exploration drones, go directly to the third switch in room 2, ahead of the final gate near the final barrier; stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, navigate quickly to the third activation pad in the third room, just before the goal room. Approach by the room divider and stop once the actuator clicks."
  },
  {
    "response": "Support bots, find your way promptly to the third unlock switch located by the gate between rooms 2 and 3 in the last room before the goal."
  },
  {
    "response": "Recon agents, get to without hesitation to the third trigger located by the final barrier in the pre-goal room on the right."
  },
  {
    "response": "Sentinel units, locate swiftly until you reach the third activation pad in the pre-goal room on the right beside the final barrier."
  },
  {
    "response": "Control units, travel without delay to the third toggle in the last room before the goal. Approach by the room divider and acknowledge once the panel turns on."
  },
  {
    "response": "Swarm members, proceed efficiently straight to the third release plate in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Support bots, reach directly to the third switch in the last room before the goal. Then stop once the actuator clicks."
  },
  {
    "response": "Task units, navigate directly to the third release plate in the third room, just before the goal room. On approach, keep to the inner lane."
  },
  {
    "response": "Task units, head quickly toward the third activation pad in the third room, just before the goal room, close to the vertical gate."
  },
  {
    "response": "Exploration drones, make your way directly straight to the third toggle in the pre-goal room on the right, right next to the last divider before the goal room."
  },
  {
    "response": "Autonomous nodes, head to the third release plate directly in the last room before the goal; beside the gate post, and acknowledge once the panel turns on."
  },
  {
    "response": "Control units, travel to the third toggle promptly in room 2, ahead of the final gate; by the room divider, and mark success when the plate depresses."
  },
  {
    "response": "Autonomous nodes, find your way smoothly to the third trigger in the pre-goal room on the right. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Robots, make your way swiftly to the third toggle in room 2, ahead of the final gate. Then signal ready when the ring glows."
  },
  {
    "response": "Control units, find your way steadily straight to the third release plate in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Task units, move directly to the third switch in the last room before the goal near the final barrier; acknowledge once the panel turns on."
  },
  {
    "response": "Recon agents, approach to the third toggle without delay in the pre-goal room on the right; beside the gate post, and mark success when the plate depresses."
  },
  {
    "response": "Agents, get to steadily toward the third switch in the pre-goal room on the right, near the divider gate."
  },
  {
    "response": "Support bots, make your way expeditiously to the third toggle in room 2, ahead of the final gate. On approach, hug the left wall on entry."
  },
  {
    "response": "Control units, travel efficiently to the third activation pad in room 2, ahead of the final gate near the gate between rooms 2 and 3; stop once the actuator clicks."
  },
  {
    "response": "Navigation bots, navigate without hesitation to the third unlock switch located by the last divider before the goal room in room 2, ahead of the final gate."
  },
  {
    "response": "Navigation bots, go smoothly to the third switch in the pre-goal room on the right. Then mark success when the plate depresses."
  },
  {
    "response": "Agents, approach steadily to the third trigger in room 2, ahead of the final gate. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Navigation bots, head expeditiously to the third release plate in the last room before the goal. Approach close to the vertical gate and stop once the actuator clicks."
  },
  {
    "response": "Units, head promptly to the third toggle in the third room, just before the goal room. Approach close to the vertical gate and confirm activation when the indicator lights."
  },
  {
    "response": "Agents, go carefully to the third release plate in room 2, ahead of the final gate. Then mark success when the plate depresses."
  },
  {
    "response": "Control units, travel securely to the third unlock switch in the pre-goal room on the right near the final barrier; signal ready when the ring glows."
  },
  {
    "response": "Swarm members, head securely to the third unlock switch located by the gate between rooms 2 and 3 in the pre-goal room on the right."
  },
  {
    "response": "Task units, travel directly straight to the third unlock switch in the third room, just before the goal room, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Support bots, find your way quickly to the third trigger in room 2, ahead of the final gate. Then acknowledge once the panel turns on."
  },
  {
    "response": "Units, proceed carefully to the third switch in the pre-goal room on the right. Approach by the room divider and signal ready when the ring glows."
  },
  {
    "response": "Support bots, get to swiftly to the third control switch in the third room, just before the goal room. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Robots, get to swiftly toward the third toggle in the pre-goal room on the right, beside the gate post."
  },
  {
    "response": "Exploration drones, approach without hesitation until you reach the third toggle in room 2, ahead of the final gate beside the gate between rooms 2 and 3."
  },
  {
    "response": "Autonomous nodes, approach directly to the third toggle in room 2, ahead of the final gate. On approach, scan along the back wall."
  },
  {
    "response": "Navigation bots, get to directly to the third unlock switch in room 2, ahead of the final gate. Approach close to the vertical gate and acknowledge once the panel turns on."
  },
  {
    "response": "Sentinel units, advance expeditiously until you reach the third switch in room 2, ahead of the final gate beside the final barrier."
  },
  {
    "response": "Recon agents, proceed to the third activation pad without delay in the last room before the goal; near the divider gate, and mark success when the plate depresses."
  },
  {
    "response": "Exploration drones, advance without hesitation until you reach the third unlock switch in the pre-goal room on the right beside the last divider before the goal room."
  },
  {
    "response": "Agents, travel promptly to the third toggle located by the last divider before the goal room in room 2, ahead of the final gate."
  },
  {
    "response": "Swarm members, locate carefully toward the third toggle in the third room, just before the goal room, by the room divider."
  },
  {
    "response": "Agents, proceed efficiently to the third switch in the last room before the goal near the gate between rooms 2 and 3; confirm activation when the indicator lights."
  },
  {
    "response": "Support bots, get to without delay until you reach the third unlock switch in room 2, ahead of the final gate beside the gate between rooms 2 and 3."
  },
  {
    "response": "Navigation bots, travel swiftly to the third control switch in room 2, ahead of the final gate. Then mark success when the plate depresses."
  },
  {
    "response": "Autonomous nodes, proceed swiftly straight to the third release plate in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Units, go carefully to the third toggle in the last room before the goal. Then stop once the actuator clicks."
  },
  {
    "response": "Support bots, proceed immediately to the third release plate in room 2, ahead of the final gate. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, navigate efficiently to the third toggle in the third room, just before the goal room near the final barrier; signal ready when the ring glows."
  },
  {
    "response": "Support bots, travel quickly to the third toggle in the third room, just before the goal room. Then stop once the actuator clicks."
  },
  {
    "response": "Navigation bots, go quickly straight to the third control switch in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Control units, locate steadily to the third activation pad located by the last divider before the goal room in room 2, ahead of the final gate."
  },
  {
    "response": "Units, make your way directly toward the third release plate in the last room before the goal, close to the vertical gate."
  },
  {
    "response": "Task units, navigate without delay to the third toggle located by the last divider before the goal room in the last room before the goal."
  },
  {
    "response": "Control units, locate quickly to the third control switch in the third room, just before the goal room near the final barrier; stop once the actuator clicks."
  },
  {
    "response": "Recon agents, go securely until you reach the third release plate in room 2, ahead of the final gate beside the final barrier."
  },
  {
    "response": "Navigation bots, get to without hesitation to the third trigger in the pre-goal room on the right near the gate between rooms 2 and 3; mark success when the plate depresses."
  },
  {
    "response": "Units, reach steadily until you reach the third switch in the pre-goal room on the right beside the last divider before the goal room."
  },
  {
    "response": "Recon agents, find your way carefully to the third unlock switch in the pre-goal room on the right. Approach by the room divider and signal ready when the ring glows."
  },
  {
    "response": "Swarm members, proceed swiftly until you reach the third control switch in the third room, just before the goal room beside the gate between rooms 2 and 3."
  },
  {
    "response": "Autonomous nodes, go immediately to the third release plate in the third room, just before the goal room. Approach by the room divider and stop once the actuator clicks."
  },
  {
    "response": "Agents, advance promptly straight to the third trigger in the pre-goal room on the right, right next to the last divider before the goal room."
  },
  {
    "response": "Sentinel units, find your way promptly to the third release plate in the third room, just before the goal room near the final barrier; acknowledge once the panel turns on."
  },
  {
    "response": "Control units, locate promptly to the third trigger in the pre-goal room on the right. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, navigate without hesitation to the third release plate in room 2, ahead of the final gate. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Task units, travel steadily to the third switch in the last room before the goal near the final barrier; stop once the actuator clicks."
  },
  {
    "response": "Robots, make your way securely to the third release plate located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Recon agents, advance directly toward the third release plate in the pre-goal room on the right, by the room divider."
  },
  {
    "response": "Control units, advance expeditiously to the third switch in the pre-goal room on the right. Approach beside the gate post and confirm activation when the indicator lights."
  },
  {
    "response": "Task units, approach efficiently to the third toggle in the third room, just before the goal room. Then acknowledge once the panel turns on."
  },
  {
    "response": "Recon agents, head without hesitation until you reach the third trigger in room 2, ahead of the final gate beside the gate between rooms 2 and 3."
  },
  {
    "response": "Task units, go promptly until you reach the third switch in the third room, just before the goal room beside the final barrier."
  },
  {
    "response": "Robots, get to without delay until you reach the third trigger in the pre-goal room on the right beside the final barrier."
  },
  {
    "response": "Sentinel units, proceed swiftly to the third trigger in room 2, ahead of the final gate. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Autonomous nodes, travel carefully to the third toggle in the third room, just before the goal room. Approach near the divider gate and acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, find your way expeditiously to the third trigger in room 2, ahead of the final gate. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Control units, go swiftly to the third trigger in the last room before the goal near the final barrier; confirm activation when the indicator lights."
  },
  {
    "response": "Support bots, find your way to the third switch smoothly in the pre-goal room on the right; by the room divider, and acknowledge once the panel turns on."
  },
  {
    "response": "Navigation bots, get to to the third control switch promptly in the last room before the goal; beside the gate post, and mark success when the plate depresses."
  },
  {
    "response": "Robots, go without delay until you reach the third control switch in the last room before the goal beside the gate between rooms 2 and 3."
  },
  {
    "response": "Support bots, make your way expeditiously to the third trigger in the last room before the goal. Then signal ready when the ring glows."
  },
  {
    "response": "Control units, head immediately to the third unlock switch in the third room, just before the goal room. Approach by the room divider and confirm activation when the indicator lights."
  },
  {
    "response": "Autonomous nodes, advance steadily to the third release plate in the pre-goal room on the right near the last divider before the goal room; acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, approach steadily to the third release plate in the third room, just before the goal room. Approach by the room divider and stop once the actuator clicks."
  },
  {
    "response": "Recon agents, make your way to the third unlock switch steadily in room 2, ahead of the final gate; beside the gate post, and confirm activation when the indicator lights."
  },
  {
    "response": "Task units, approach carefully to the third release plate in room 2, ahead of the final gate. Approach beside the gate post and stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, head promptly until you reach the third trigger in the pre-goal room on the right beside the last divider before the goal room."
  },
  {
    "response": "Sentinel units, make your way to the third release plate directly in the pre-goal room on the right; near the divider gate, and mark success when the plate depresses."
  },
  {
    "response": "Autonomous nodes, reach swiftly to the third trigger in room 2, ahead of the final gate. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Robots, advance smoothly to the third release plate located by the final barrier in room 2, ahead of the final gate."
  },
  {
    "response": "Units, make your way smoothly to the third release plate in the pre-goal room on the right near the gate between rooms 2 and 3; acknowledge once the panel turns on."
  },
  {
    "response": "Units, proceed carefully to the third release plate in room 2, ahead of the final gate. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Agents, go steadily to the third trigger located by the last divider before the goal room in the pre-goal room on the right."
  },
  {
    "response": "Swarm members, travel smoothly to the third unlock switch in the third room, just before the goal room. On approach, hug the left wall on entry."
  },
  {
    "response": "Sentinel units, make your way without hesitation to the third trigger in the last room before the goal. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Task units, move immediately to the third switch in the pre-goal room on the right. Then acknowledge once the panel turns on."
  },
  {
    "response": "Units, reach without delay toward the third control switch in room 2, ahead of the final gate, near the divider gate."
  },
  {
    "response": "Navigation bots, locate expeditiously to the third unlock switch in the third room, just before the goal room. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Recon agents, move securely to the third trigger in the last room before the goal. Then stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, go swiftly to the third activation pad in the last room before the goal. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Sentinel units, go swiftly straight to the third unlock switch in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Agents, advance expeditiously to the third release plate in the last room before the goal. Approach near the divider gate and stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, advance directly until you reach the third toggle in room 2, ahead of the final gate beside the gate between rooms 2 and 3."
  },
  {
    "response": "Exploration drones, travel without delay to the third toggle in the pre-goal room on the right. On approach, keep to the inner lane."
  },
  {
    "response": "Control units, move expeditiously toward the third trigger in room 2, ahead of the final gate, close to the vertical gate."
  },
  {
    "response": "Sentinel units, locate efficiently to the third toggle located by the gate between rooms 2 and 3 in the third room, just before the goal room."
  },
  {
    "response": "Task units, travel efficiently to the third toggle in the third room, just before the goal room. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Recon agents, find your way securely straight to the third switch in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Units, approach immediately until you reach the third toggle in the pre-goal room on the right beside the last divider before the goal room."
  },
  {
    "response": "Agents, make your way expeditiously to the third switch in room 2, ahead of the final gate. Then confirm activation when the indicator lights."
  },
  {
    "response": "Autonomous nodes, navigate immediately to the third activation pad in room 2, ahead of the final gate. Approach close to the vertical gate and mark success when the plate depresses."
  },
  {
    "response": "Units, locate carefully to the third switch in the pre-goal room on the right. Approach close to the vertical gate and confirm activation when the indicator lights."
  },
  {
    "response": "Agents, go securely to the third switch located by the gate between rooms 2 and 3 in room 2, ahead of the final gate."
  },
  {
    "response": "Autonomous nodes, advance efficiently until you reach the third switch in the last room before the goal beside the last divider before the goal room."
  },
  {
    "response": "Navigation bots, travel to the third control switch efficiently in room 2, ahead of the final gate; near the divider gate, and signal ready when the ring glows."
  },
  {
    "response": "Autonomous nodes, head securely to the third unlock switch located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Task units, find your way without hesitation to the third toggle in the pre-goal room on the right. Approach beside the gate post and signal ready when the ring glows."
  },
  {
    "response": "Autonomous nodes, go promptly to the third unlock switch in the last room before the goal. Approach near the divider gate and stop once the actuator clicks."
  },
  {
    "response": "Agents, go immediately until you reach the third switch in the third room, just before the goal room beside the gate between rooms 2 and 3."
  },
  {
    "response": "Sentinel units, proceed swiftly straight to the third activation pad in the last room before the goal, right next to the last divider before the goal room."
  },
  {
    "response": "Swarm members, find your way without hesitation until you reach the third trigger in the last room before the goal beside the gate between rooms 2 and 3."
  },
  {
    "response": "Units, travel directly to the third activation pad in the last room before the goal. Then mark success when the plate depresses."
  },
  {
    "response": "Sentinel units, get to immediately to the third toggle located by the gate between rooms 2 and 3 in the pre-goal room on the right."
  },
  {
    "response": "Control units, reach promptly to the third switch in room 2, ahead of the final gate near the last divider before the goal room; signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, reach without hesitation to the third unlock switch in the third room, just before the goal room near the gate between rooms 2 and 3; signal ready when the ring glows."
  },
  {
    "response": "Robots, proceed promptly until you reach the third switch in the third room, just before the goal room beside the gate between rooms 2 and 3."
  },
  {
    "response": "Sentinel units, travel promptly to the third switch in the pre-goal room on the right. Approach close to the vertical gate and signal ready when the ring glows."
  },
  {
    "response": "Agents, go without delay to the third release plate in the third room, just before the goal room. Approach by the room divider and signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, locate securely straight to the third activation pad in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Agents, reach quickly to the third toggle in the last room before the goal near the final barrier; stop once the actuator clicks."
  },
  {
    "response": "Autonomous nodes, make your way promptly to the third toggle in room 2, ahead of the final gate. Then signal ready when the ring glows."
  },
  {
    "response": "Robots, locate without delay to the third release plate in the third room, just before the goal room. Then mark success when the plate depresses."
  },
  {
    "response": "Navigation bots, travel to the third release plate quickly in the pre-goal room on the right; beside the gate post, and mark success when the plate depresses."
  },
  {
    "response": "Units, go to the third release plate promptly in room 2, ahead of the final gate; by the room divider, and signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, locate directly toward the third trigger in the pre-goal room on the right, beside the gate post."
  },
  {
    "response": "Task units, advance to the third activation pad efficiently in the last room before the goal; by the room divider, and confirm activation when the indicator lights."
  },
  {
    "response": "Swarm members, move immediately to the third activation pad in room 2, ahead of the final gate. Approach by the room divider and acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, head steadily to the third toggle in room 2, ahead of the final gate. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Units, advance expeditiously straight to the third trigger in the last room before the goal, right next to the final barrier."
  },
  {
    "response": "Agents, approach to the third release plate without hesitation in the pre-goal room on the right; beside the gate post, and acknowledge once the panel turns on."
  },
  {
    "response": "Sentinel units, make your way securely straight to the third activation pad in the third room, just before the goal room, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Swarm members, advance efficiently to the third toggle located by the final barrier in the last room before the goal."
  },
  {
    "response": "Exploration drones, head efficiently to the third switch in the third room, just before the goal room. Approach by the room divider and acknowledge once the panel turns on."
  },
  {
    "response": "Units, travel to the third activation pad directly in the pre-goal room on the right; beside the gate post, and stop once the actuator clicks."
  },
  {
    "response": "Control units, get to immediately straight to the third trigger in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Sentinel units, make your way steadily to the third trigger in the third room, just before the goal room. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Sentinel units, move immediately until you reach the third control switch in the pre-goal room on the right beside the final barrier."
  },
  {
    "response": "Swarm members, move to the third control switch immediately in the third room, just before the goal room; near the divider gate, and confirm activation when the indicator lights."
  },
  {
    "response": "Units, go to the third switch carefully in room 2, ahead of the final gate; near the divider gate, and signal ready when the ring glows."
  },
  {
    "response": "Autonomous nodes, travel immediately toward the third toggle in the pre-goal room on the right, near the divider gate."
  },
  {
    "response": "Task units, locate directly to the third switch in the pre-goal room on the right. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Units, go efficiently to the third control switch in room 2, ahead of the final gate near the last divider before the goal room; stop once the actuator clicks."
  },
  {
    "response": "Recon agents, approach without hesitation to the third switch located by the gate between rooms 2 and 3 in the last room before the goal."
  },
  {
    "response": "Exploration drones, advance swiftly to the third trigger in the pre-goal room on the right. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Swarm members, get to without delay straight to the third activation pad in room 2, ahead of the final gate, right next to the final barrier."
  },
  {
    "response": "Recon agents, find your way promptly to the third unlock switch located by the final barrier in the third room, just before the goal room."
  },
  {
    "response": "Sentinel units, go efficiently toward the third control switch in the pre-goal room on the right, beside the gate post."
  },
  {
    "response": "Exploration drones, find your way to the third control switch promptly in the third room, just before the goal room; by the room divider, and mark success when the plate depresses."
  },
  {
    "response": "Units, approach to the third switch efficiently in the last room before the goal; near the divider gate, and stop once the actuator clicks."
  },
  {
    "response": "Swarm members, make your way steadily straight to the third switch in the pre-goal room on the right, right next to the last divider before the goal room."
  },
  {
    "response": "Control units, approach securely to the third control switch in the last room before the goal. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Sentinel units, go efficiently toward the third activation pad in the pre-goal room on the right, beside the gate post."
  },
  {
    "response": "Recon agents, approach carefully to the third activation pad located by the final barrier in the last room before the goal."
  },
  {
    "response": "Task units, navigate securely to the third toggle in the last room before the goal. Approach by the room divider and signal ready when the ring glows."
  },
  {
    "response": "Control units, navigate to the third release plate promptly in the last room before the goal; by the room divider, and stop once the actuator clicks."
  },
  {
    "response": "Control units, find your way to the third release plate swiftly in the pre-goal room on the right; by the room divider, and stop once the actuator clicks."
  },
  {
    "response": "Recon agents, go without hesitation to the third unlock switch in the third room, just before the goal room. Then signal ready when the ring glows."
  },
  {
    "response": "Navigation bots, travel carefully to the third unlock switch in the third room, just before the goal room. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Agents, move without delay to the third unlock switch in the third room, just before the goal room near the gate between rooms 2 and 3; signal ready when the ring glows."
  },
  {
    "response": "Recon agents, approach to the third unlock switch without hesitation in the last room before the goal; close to the vertical gate, and signal ready when the ring glows."
  },
  {
    "response": "Units, proceed carefully to the third control switch in the last room before the goal near the last divider before the goal room; stop once the actuator clicks."
  },
  {
    "response": "Swarm members, make your way steadily to the third unlock switch in the pre-goal room on the right. Approach beside the gate post and confirm activation when the indicator lights."
  },
  {
    "response": "Autonomous nodes, approach expeditiously to the third activation pad in the third room, just before the goal room. Approach by the room divider and signal ready when the ring glows."
  },
  {
    "response": "Swarm members, make your way without hesitation toward the third release plate in room 2, ahead of the final gate, close to the vertical gate."
  },
  {
    "response": "Exploration drones, travel steadily to the third release plate in the last room before the goal. Approach by the room divider and signal ready when the ring glows."
  },
  {
    "response": "Autonomous nodes, proceed quickly to the third trigger in the third room, just before the goal room. On approach, scan along the back wall."
  },
  {
    "response": "Exploration drones, reach without delay toward the third release plate in room 2, ahead of the final gate, by the room divider."
  },
  {
    "response": "Sentinel units, find your way efficiently to the third release plate in the third room, just before the goal room. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Units, navigate without hesitation to the third switch in the last room before the goal. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Agents, proceed quickly to the third trigger in the third room, just before the goal room. Approach by the room divider and confirm activation when the indicator lights."
  },
  {
    "response": "Units, travel expeditiously to the third unlock switch located by the final barrier in the third room, just before the goal room."
  },
  {
    "response": "Units, advance without delay to the third activation pad in room 2, ahead of the final gate near the gate between rooms 2 and 3; mark success when the plate depresses."
  },
  {
    "response": "Swarm members, move immediately to the third unlock switch in room 2, ahead of the final gate near the gate between rooms 2 and 3; confirm activation when the indicator lights."
  },
  {
    "response": "Recon agents, head swiftly to the third activation pad in the pre-goal room on the right near the final barrier; signal ready when the ring glows."
  },
  {
    "response": "Autonomous nodes, locate promptly straight to the third release plate in the third room, just before the goal room, right next to the final barrier."
  },
  {
    "response": "Units, advance to the third activation pad expeditiously in the last room before the goal; near the divider gate, and mark success when the plate depresses."
  },
  {
    "response": "Exploration drones, advance steadily to the third toggle located by the gate between rooms 2 and 3 in room 2, ahead of the final gate."
  },
  {
    "response": "Task units, travel carefully to the third switch in the last room before the goal. Then acknowledge once the panel turns on."
  },
  {
    "response": "Autonomous nodes, find your way quickly until you reach the third trigger in the third room, just before the goal room beside the last divider before the goal room."
  },
  {
    "response": "Sentinel units, advance smoothly to the third toggle in room 2, ahead of the final gate. Approach close to the vertical gate and mark success when the plate depresses."
  },
  {
    "response": "Agents, navigate expeditiously to the third unlock switch in room 2, ahead of the final gate. Then mark success when the plate depresses."
  },
  {
    "response": "Agents, find your way immediately straight to the third unlock switch in the pre-goal room on the right, right next to the final barrier."
  },
  {
    "response": "Robots, go carefully to the third control switch in the last room before the goal. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Autonomous nodes, go directly to the third release plate located by the final barrier in room 2, ahead of the final gate."
  },
  {
    "response": "Navigation bots, make your way efficiently to the third control switch in the last room before the goal. Then mark success when the plate depresses."
  },
  {
    "response": "Navigation bots, advance steadily to the third release plate located by the final barrier in the pre-goal room on the right."
  },
  {
    "response": "Agents, get to quickly to the third activation pad in the last room before the goal. Approach by the room divider and confirm activation when the indicator lights."
  },
  {
    "response": "Agents, go carefully to the third toggle in the pre-goal room on the right near the final barrier; mark success when the plate depresses."
  },
  {
    "response": "Control units, make your way to the third release plate expeditiously in the pre-goal room on the right; beside the gate post, and acknowledge once the panel turns on."
  },
  {
    "response": "Task units, proceed securely to the third toggle located by the last divider before the goal room in the last room before the goal."
  },
  {
    "response": "Task units, get to promptly to the third control switch in room 2, ahead of the final gate. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Robots, locate immediately toward the third control switch in the pre-goal room on the right, close to the vertical gate."
  },
  {
    "response": "Sentinel units, head directly toward the third switch in the third room, just before the goal room, near the divider gate."
  },
  {
    "response": "Autonomous nodes, head immediately to the third trigger in the last room before the goal. Approach by the room divider and signal ready when the ring glows."
  },
  {
    "response": "Autonomous nodes, navigate to the third release plate immediately in the third room, just before the goal room; beside the gate post, and signal ready when the ring glows."
  },
  {
    "response": "Autonomous nodes, travel immediately to the third control switch located by the final barrier in the third room, just before the goal room."
  },
  {
    "response": "Robots, go efficiently to the third toggle in room 2, ahead of the final gate. Then stop once the actuator clicks."
  },
  {
    "response": "Swarm members, advance swiftly until you reach the third toggle in the third room, just before the goal room beside the final barrier."
  },
  {
    "response": "Swarm members, get to carefully to the third toggle in the third room, just before the goal room. Approach near the divider gate and confirm activation when the indicator lights."
  },
  {
    "response": "Navigation bots, reach immediately to the third toggle in the last room before the goal. Then signal ready when the ring glows."
  },
  {
    "response": "Recon agents, move steadily toward the third activation pad in the third room, just before the goal room, near the divider gate."
  },
  {
    "response": "Robots, find your way expeditiously to the third trigger in the pre-goal room on the right. Approach close to the vertical gate and signal ready when the ring glows."
  },
  {
    "response": "Agents, make your way without delay straight to the third release plate in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Units, travel expeditiously to the third activation pad located by the last divider before the goal room in room 2, ahead of the final gate."
  },
  {
    "response": "Autonomous nodes, proceed promptly toward the third switch in the pre-goal room on the right, near the divider gate."
  },
  {
    "response": "Support bots, head to the third toggle smoothly in the last room before the goal; by the room divider, and acknowledge once the panel turns on."
  },
  {
    "response": "Robots, navigate securely straight to the third switch in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Autonomous nodes, move smoothly to the third activation pad located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Exploration drones, make your way carefully to the third activation pad in the third room, just before the goal room. Then acknowledge once the panel turns on."
  },
  {
    "response": "Navigation bots, find your way steadily to the third switch located by the final barrier in the third room, just before the goal room."
  },
  {
    "response": "Navigation bots, travel to the third switch immediately in the pre-goal room on the right; near the divider gate, and stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, advance quickly until you reach the third trigger in the pre-goal room on the right beside the last divider before the goal room."
  },
  {
    "response": "Autonomous nodes, locate smoothly until you reach the third activation pad in room 2, ahead of the final gate beside the last divider before the goal room."
  },
  {
    "response": "Sentinel units, get to carefully to the third switch in the pre-goal room on the right. Then stop once the actuator clicks."
  },
  {
    "response": "Support bots, advance efficiently to the third control switch in room 2, ahead of the final gate. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Autonomous nodes, advance without hesitation to the third trigger in room 2, ahead of the final gate. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Recon agents, make your way directly to the third trigger in the last room before the goal. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Recon agents, navigate efficiently to the third switch in the last room before the goal. On approach, center yourself and proceed."
  },
  {
    "response": "Control units, go smoothly to the third switch in the pre-goal room on the right. Approach near the divider gate and stop once the actuator clicks."
  },
  {
    "response": "Autonomous nodes, find your way immediately to the third control switch in the third room, just before the goal room. Approach near the divider gate and stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, locate smoothly straight to the third toggle in the last room before the goal, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Control units, find your way without delay to the third activation pad in the third room, just before the goal room. Approach by the room divider and acknowledge once the panel turns on."
  },
  {
    "response": "Recon agents, proceed directly to the third activation pad located by the last divider before the goal room in the pre-goal room on the right."
  },
  {
    "response": "Autonomous nodes, reach securely to the third toggle in the pre-goal room on the right. On approach, keep to the inner lane."
  },
  {
    "response": "Sentinel units, proceed expeditiously to the third release plate located by the last divider before the goal room in the last room before the goal."
  },
  {
    "response": "Robots, travel without delay to the third activation pad in room 2, ahead of the final gate near the final barrier; mark success when the plate depresses."
  },
  {
    "response": "Agents, move quickly to the third activation pad in the last room before the goal. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Exploration drones, reach to the third activation pad immediately in room 2, ahead of the final gate; by the room divider, and confirm activation when the indicator lights."
  },
  {
    "response": "Task units, advance to the third activation pad smoothly in room 2, ahead of the final gate; close to the vertical gate, and acknowledge once the panel turns on."
  },
  {
    "response": "Recon agents, travel directly to the third toggle in the pre-goal room on the right. On approach, hug the left wall on entry."
  },
  {
    "response": "Units, approach promptly to the third toggle in the last room before the goal near the last divider before the goal room; confirm activation when the indicator lights."
  },
  {
    "response": "Robots, reach to the third switch swiftly in room 2, ahead of the final gate; beside the gate post, and signal ready when the ring glows."
  },
  {
    "response": "Swarm members, proceed efficiently straight to the third switch in the last room before the goal, right next to the last divider before the goal room."
  },
  {
    "response": "Support bots, reach quickly to the third activation pad in the pre-goal room on the right. On approach, keep to the inner lane."
  },
  {
    "response": "Navigation bots, get to steadily to the third switch in the pre-goal room on the right. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Control units, reach securely to the third unlock switch in the last room before the goal. Approach by the room divider and acknowledge once the panel turns on."
  },
  {
    "response": "Control units, go efficiently to the third release plate in room 2, ahead of the final gate. On approach, scan along the back wall."
  },
  {
    "response": "Units, head carefully to the third release plate in room 2, ahead of the final gate. Approach near the divider gate and confirm activation when the indicator lights."
  },
  {
    "response": "Support bots, find your way without delay to the third trigger located by the gate between rooms 2 and 3 in the last room before the goal."
  },
  {
    "response": "Autonomous nodes, locate swiftly to the third control switch in room 2, ahead of the final gate. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Robots, proceed immediately until you reach the third release plate in the last room before the goal beside the final barrier."
  },
  {
    "response": "Control units, reach swiftly to the third control switch in room 2, ahead of the final gate. On approach, center yourself and proceed."
  },
  {
    "response": "Agents, locate quickly until you reach the third control switch in room 2, ahead of the final gate beside the gate between rooms 2 and 3."
  },
  {
    "response": "Autonomous nodes, navigate promptly to the third switch in room 2, ahead of the final gate near the gate between rooms 2 and 3; stop once the actuator clicks."
  },
  {
    "response": "Robots, get to carefully toward the third activation pad in room 2, ahead of the final gate, near the divider gate."
  },
  {
    "response": "Sentinel units, get to without delay to the third unlock switch located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Autonomous nodes, make your way to the third unlock switch efficiently in the last room before the goal; near the divider gate, and mark success when the plate depresses."
  },
  {
    "response": "Sentinel units, locate directly to the third activation pad in the last room before the goal. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Swarm members, head to the third toggle steadily in the last room before the goal; by the room divider, and signal ready when the ring glows."
  },
  {
    "response": "Sentinel units, reach efficiently to the third trigger in the third room, just before the goal room near the final barrier; confirm activation when the indicator lights."
  },
  {
    "response": "Recon agents, locate smoothly to the third release plate in the pre-goal room on the right. On approach, center yourself and proceed."
  },
  {
    "response": "Autonomous nodes, approach without delay to the third control switch in the pre-goal room on the right. Then stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, proceed without hesitation toward the third activation pad in the last room before the goal, beside the gate post."
  },
  {
    "response": "Recon agents, move expeditiously to the third unlock switch in room 2, ahead of the final gate. Then confirm activation when the indicator lights."
  },
  {
    "response": "Agents, find your way immediately to the third control switch in the last room before the goal. Approach beside the gate post and signal ready when the ring glows."
  },
  {
    "response": "Task units, advance to the third trigger efficiently in the last room before the goal; beside the gate post, and mark success when the plate depresses."
  },
  {
    "response": "Robots, navigate without delay until you reach the third toggle in the pre-goal room on the right beside the gate between rooms 2 and 3."
  },
  {
    "response": "Task units, navigate securely to the third unlock switch in the last room before the goal. Approach near the divider gate and stop once the actuator clicks."
  },
  {
    "response": "Recon agents, reach swiftly to the third activation pad in the third room, just before the goal room. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, locate steadily to the third toggle in the last room before the goal. Approach by the room divider and signal ready when the ring glows."
  },
  {
    "response": "Swarm members, advance efficiently to the third switch in room 2, ahead of the final gate. Then acknowledge once the panel turns on."
  },
  {
    "response": "Navigation bots, find your way to the third unlock switch quickly in the third room, just before the goal room; by the room divider, and confirm activation when the indicator lights."
  },
  {
    "response": "Robots, get to carefully to the third release plate in room 2, ahead of the final gate. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Control units, make your way quickly to the third activation pad in the pre-goal room on the right. Then mark success when the plate depresses."
  },
  {
    "response": "Exploration drones, get to efficiently to the third activation pad in the pre-goal room on the right near the final barrier; confirm activation when the indicator lights."
  },
  {
    "response": "Units, head carefully to the third control switch located by the final barrier in the pre-goal room on the right."
  },
  {
    "response": "Recon agents, get to without hesitation to the third switch in room 2, ahead of the final gate. Approach close to the vertical gate and acknowledge once the panel turns on."
  },
  {
    "response": "Control units, find your way expeditiously to the third switch located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Units, navigate swiftly to the third switch in room 2, ahead of the final gate. On approach, center yourself and proceed."
  },
  {
    "response": "Exploration drones, move securely to the third control switch in room 2, ahead of the final gate. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Robots, travel carefully to the third control switch in the third room, just before the goal room. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Control units, make your way efficiently until you reach the third switch in the third room, just before the goal room beside the last divider before the goal room."
  },
  {
    "response": "Swarm members, head to the third trigger without delay in room 2, ahead of the final gate; beside the gate post, and stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, approach without hesitation to the third control switch in the last room before the goal near the last divider before the goal room; acknowledge once the panel turns on."
  },
  {
    "response": "Task units, locate expeditiously to the third trigger in the third room, just before the goal room. On approach, scan along the back wall."
  },
  {
    "response": "Swarm members, move expeditiously until you reach the third control switch in the last room before the goal beside the gate between rooms 2 and 3."
  },
  {
    "response": "Support bots, proceed swiftly until you reach the third release plate in the third room, just before the goal room beside the final barrier."
  },
  {
    "response": "Units, make your way efficiently to the third switch in the third room, just before the goal room. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Sentinel units, make your way expeditiously to the third switch in the pre-goal room on the right. Then signal ready when the ring glows."
  },
  {
    "response": "Recon agents, make your way efficiently to the third release plate in the last room before the goal. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Autonomous nodes, head smoothly to the third toggle located by the gate between rooms 2 and 3 in room 2, ahead of the final gate."
  },
  {
    "response": "Robots, go expeditiously to the third activation pad in the third room, just before the goal room. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Navigation bots, travel carefully until you reach the third unlock switch in the last room before the goal beside the final barrier."
  },
  {
    "response": "Robots, proceed smoothly to the third unlock switch in room 2, ahead of the final gate. Approach close to the vertical gate and confirm activation when the indicator lights."
  },
  {
    "response": "Autonomous nodes, move quickly to the third control switch in room 2, ahead of the final gate. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Units, make your way immediately to the third toggle located by the gate between rooms 2 and 3 in room 2, ahead of the final gate."
  },
  {
    "response": "Autonomous nodes, navigate smoothly to the third unlock switch in the pre-goal room on the right. On approach, hug the left wall on entry."
  },
  {
    "response": "Recon agents, proceed carefully to the third unlock switch in the pre-goal room on the right. Approach close to the vertical gate and stop once the actuator clicks."
  },
  {
    "response": "Units, travel efficiently straight to the third trigger in room 2, ahead of the final gate, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Units, move immediately to the third switch in room 2, ahead of the final gate. Stay aligned and signal ready when the ring glows."
  },
  {
    "response": "Support bots, reach promptly straight to the third unlock switch in the pre-goal room on the right, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Swarm members, head smoothly until you reach the third control switch in the last room before the goal beside the last divider before the goal room."
  },
  {
    "response": "Agents, proceed swiftly until you reach the third unlock switch in the last room before the goal beside the gate between rooms 2 and 3."
  },
  {
    "response": "Agents, navigate steadily to the third unlock switch in the third room, just before the goal room. On approach, center yourself and proceed."
  },
  {
    "response": "Task units, get to without hesitation to the third toggle in the third room, just before the goal room. On approach, center yourself and proceed."
  },
  {
    "response": "Sentinel units, make your way directly until you reach the third toggle in room 2, ahead of the final gate beside the last divider before the goal room."
  },
  {
    "response": "Control units, get to steadily straight to the third release plate in the last room before the goal, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Autonomous nodes, go smoothly to the third control switch in room 2, ahead of the final gate. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Navigation bots, find your way quickly to the third trigger in the last room before the goal. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, reach quickly until you reach the third trigger in the pre-goal room on the right beside the gate between rooms 2 and 3."
  },
  {
    "response": "Recon agents, locate promptly to the third unlock switch in the pre-goal room on the right. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Task units, find your way without hesitation toward the third control switch in the last room before the goal, by the room divider."
  },
  {
    "response": "Units, locate without hesitation toward the third control switch in the last room before the goal, close to the vertical gate."
  },
  {
    "response": "Control units, get to to the third switch without delay in the pre-goal room on the right; close to the vertical gate, and signal ready when the ring glows."
  },
  {
    "response": "Task units, find your way directly to the third toggle in room 2, ahead of the final gate. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Sentinel units, find your way to the third activation pad swiftly in the last room before the goal; by the room divider, and stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, get to promptly to the third release plate in the last room before the goal near the last divider before the goal room; stop once the actuator clicks."
  },
  {
    "response": "Swarm members, locate directly until you reach the third switch in the pre-goal room on the right beside the final barrier."
  },
  {
    "response": "Navigation bots, make your way efficiently to the third release plate in the pre-goal room on the right. Approach by the room divider and mark success when the plate depresses."
  },
  {
    "response": "Recon agents, find your way expeditiously until you reach the third trigger in the last room before the goal beside the last divider before the goal room."
  },
  {
    "response": "Task units, get to swiftly to the third activation pad in the third room, just before the goal room. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Support bots, reach carefully to the third switch in the last room before the goal. On approach, hug the left wall on entry."
  },
  {
    "response": "Exploration drones, locate without hesitation until you reach the third activation pad in room 2, ahead of the final gate beside the final barrier."
  },
  {
    "response": "Sentinel units, get to steadily to the third unlock switch located by the gate between rooms 2 and 3 in the last room before the goal."
  },
  {
    "response": "Recon agents, travel smoothly to the third activation pad in room 2, ahead of the final gate. Then stop once the actuator clicks."
  },
  {
    "response": "Swarm members, advance immediately until you reach the third trigger in room 2, ahead of the final gate beside the last divider before the goal room."
  },
  {
    "response": "Recon agents, locate without hesitation toward the third trigger in the last room before the goal, beside the gate post."
  },
  {
    "response": "Task units, make your way expeditiously to the third unlock switch in the third room, just before the goal room. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, find your way efficiently to the third trigger in the third room, just before the goal room. Approach near the divider gate and signal ready when the ring glows."
  },
  {
    "response": "Control units, approach smoothly to the third activation pad in the third room, just before the goal room near the final barrier; acknowledge once the panel turns on."
  },
  {
    "response": "Control units, approach promptly toward the third switch in the last room before the goal, close to the vertical gate."
  },
  {
    "response": "Recon agents, proceed promptly to the third activation pad in the last room before the goal. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Control units, make your way immediately to the third toggle located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Navigation bots, locate steadily to the third switch in room 2, ahead of the final gate. Approach by the room divider and mark success when the plate depresses."
  },
  {
    "response": "Robots, go carefully to the third switch in the pre-goal room on the right. Then mark success when the plate depresses."
  },
  {
    "response": "Exploration drones, get to carefully to the third toggle in the last room before the goal. Approach close to the vertical gate and stop once the actuator clicks."
  },
  {
    "response": "Agents, proceed efficiently toward the third control switch in the third room, just before the goal room, by the room divider."
  },
  {
    "response": "Robots, advance without hesitation to the third switch in room 2, ahead of the final gate. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Task units, locate immediately until you reach the third trigger in room 2, ahead of the final gate beside the gate between rooms 2 and 3."
  },
  {
    "response": "Robots, move carefully straight to the third activation pad in the third room, just before the goal room, right next to the final barrier."
  },
  {
    "response": "Recon agents, move without hesitation straight to the third control switch in the third room, just before the goal room, right next to the final barrier."
  },
  {
    "response": "Navigation bots, advance without hesitation toward the third trigger in the pre-goal room on the right, close to the vertical gate."
  },
  {
    "response": "Sentinel units, proceed to the third trigger promptly in the pre-goal room on the right; beside the gate post, and stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, reach efficiently straight to the third trigger in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Sentinel units, go directly to the third switch in room 2, ahead of the final gate. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Recon agents, get to securely to the third switch located by the final barrier in the pre-goal room on the right."
  },
  {
    "response": "Autonomous nodes, get to to the third control switch steadily in the third room, just before the goal room; near the divider gate, and mark success when the plate depresses."
  },
  {
    "response": "Navigation bots, locate directly to the third trigger in the pre-goal room on the right near the last divider before the goal room; signal ready when the ring glows."
  },
  {
    "response": "Support bots, head steadily to the third control switch located by the final barrier in the pre-goal room on the right."
  },
  {
    "response": "Navigation bots, locate carefully until you reach the third toggle in the last room before the goal beside the final barrier."
  },
  {
    "response": "Navigation bots, head steadily to the third switch in the pre-goal room on the right. Approach beside the gate post and acknowledge once the panel turns on."
  },
  {
    "response": "Swarm members, go without hesitation toward the third control switch in the third room, just before the goal room, close to the vertical gate."
  },
  {
    "response": "Support bots, make your way quickly until you reach the third control switch in the pre-goal room on the right beside the last divider before the goal room."
  },
  {
    "response": "Sentinel units, find your way smoothly toward the third release plate in the last room before the goal, beside the gate post."
  },
  {
    "response": "Exploration drones, approach swiftly until you reach the third unlock switch in the last room before the goal beside the last divider before the goal room."
  },
  {
    "response": "Exploration drones, make your way swiftly to the third control switch in the pre-goal room on the right. Then acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, make your way expeditiously to the third switch located by the last divider before the goal room in the pre-goal room on the right."
  },
  {
    "response": "Control units, reach carefully to the third trigger in the third room, just before the goal room. Approach beside the gate post and stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, advance directly to the third toggle in the pre-goal room on the right. On approach, center yourself and proceed."
  },
  {
    "response": "Autonomous nodes, go directly toward the third control switch in the pre-goal room on the right, near the divider gate."
  },
  {
    "response": "Robots, locate expeditiously to the third toggle in the last room before the goal. Then mark success when the plate depresses."
  },
  {
    "response": "Control units, travel securely to the third toggle in the pre-goal room on the right near the final barrier; signal ready when the ring glows."
  },
  {
    "response": "Agents, approach directly to the third switch located by the final barrier in the last room before the goal."
  },
  {
    "response": "Units, get to efficiently straight to the third release plate in the third room, just before the goal room, right next to the last divider before the goal room."
  },
  {
    "response": "Exploration drones, make your way without delay to the third control switch in room 2, ahead of the final gate. On approach, hug the left wall on entry."
  },
  {
    "response": "Sentinel units, move securely to the third activation pad in the last room before the goal. Approach near the divider gate and stop once the actuator clicks."
  },
  {
    "response": "Autonomous nodes, move to the third trigger steadily in the third room, just before the goal room; beside the gate post, and stop once the actuator clicks."
  },
  {
    "response": "Control units, advance directly to the third unlock switch in the pre-goal room on the right. Then acknowledge once the panel turns on."
  },
  {
    "response": "Agents, locate quickly to the third switch in the last room before the goal. On approach, hug the left wall on entry."
  },
  {
    "response": "Agents, reach directly to the third trigger in the last room before the goal. On approach, scan along the back wall."
  },
  {
    "response": "Units, get to immediately to the third release plate in the third room, just before the goal room. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Autonomous nodes, locate steadily to the third trigger located by the final barrier in the pre-goal room on the right."
  },
  {
    "response": "Task units, go smoothly until you reach the third switch in room 2, ahead of the final gate beside the final barrier."
  },
  {
    "response": "Task units, approach efficiently until you reach the third toggle in room 2, ahead of the final gate beside the gate between rooms 2 and 3."
  },
  {
    "response": "Navigation bots, travel quickly to the third activation pad in the last room before the goal. On approach, follow the floor markers down the middle."
  },
  {
    "response": "Units, move promptly to the third control switch in the pre-goal room on the right. Approach near the divider gate and mark success when the plate depresses."
  },
  {
    "response": "Units, move directly to the third trigger in the last room before the goal. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Units, make your way quickly to the third switch in the last room before the goal. Stay aligned and acknowledge once the panel turns on."
  },
  {
    "response": "Autonomous nodes, locate efficiently straight to the third control switch in the third room, just before the goal room, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Robots, reach promptly to the third unlock switch in the third room, just before the goal room. On approach, scan along the back wall."
  },
  {
    "response": "Robots, navigate securely to the third unlock switch in room 2, ahead of the final gate near the gate between rooms 2 and 3; stop once the actuator clicks."
  },
  {
    "response": "Sentinel units, make your way efficiently to the third switch in the third room, just before the goal room. Stay aligned and stop once the actuator clicks."
  },
  {
    "response": "Task units, approach securely to the third activation pad in room 2, ahead of the final gate. Approach close to the vertical gate and signal ready when the ring glows."
  },
  {
    "response": "Task units, reach without hesitation to the third switch in the last room before the goal. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Control units, find your way to the third activation pad promptly in the third room, just before the goal room; close to the vertical gate, and signal ready when the ring glows."
  },
  {
    "response": "Units, advance quickly straight to the third switch in the third room, just before the goal room, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Swarm members, go to the third activation pad smoothly in the third room, just before the goal room; beside the gate post, and mark success when the plate depresses."
  },
  {
    "response": "Recon agents, proceed carefully to the third trigger in room 2, ahead of the final gate. Approach near the divider gate and signal ready when the ring glows."
  },
  {
    "response": "Control units, find your way expeditiously toward the third activation pad in the pre-goal room on the right, close to the vertical gate."
  },
  {
    "response": "Control units, move swiftly to the third switch in the third room, just before the goal room near the last divider before the goal room; mark success when the plate depresses."
  },
  {
    "response": "Sentinel units, find your way to the third toggle swiftly in the last room before the goal; near the divider gate, and confirm activation when the indicator lights."
  },
  {
    "response": "Agents, locate efficiently to the third unlock switch in the last room before the goal. Approach by the room divider and confirm activation when the indicator lights."
  },
  {
    "response": "Robots, move steadily to the third toggle located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Control units, move securely to the third release plate in room 2, ahead of the final gate. On approach, scan along the back wall."
  },
  {
    "response": "Agents, get to efficiently straight to the third switch in the pre-goal room on the right, right next to the gate between rooms 2 and 3."
  },
  {
    "response": "Swarm members, head directly to the third control switch in room 2, ahead of the final gate. Then mark success when the plate depresses."
  },
  {
    "response": "Sentinel units, go to the third activation pad smoothly in the third room, just before the goal room; by the room divider, and confirm activation when the indicator lights."
  },
  {
    "response": "Task units, reach without delay to the third unlock switch in room 2, ahead of the final gate. On approach, center yourself and proceed."
  },
  {
    "response": "Exploration drones, navigate smoothly toward the third release plate in the last room before the goal, near the divider gate."
  },
  {
    "response": "Support bots, proceed efficiently to the third toggle in the last room before the goal. Then mark success when the plate depresses."
  },
  {
    "response": "Support bots, move swiftly to the third unlock switch located by the final barrier in room 2, ahead of the final gate."
  },
  {
    "response": "Control units, locate without delay to the third release plate in room 2, ahead of the final gate. Then acknowledge once the panel turns on."
  },
  {
    "response": "Recon agents, advance steadily toward the third activation pad in room 2, ahead of the final gate, close to the vertical gate."
  },
  {
    "response": "Units, make your way smoothly to the third trigger in room 2, ahead of the final gate near the last divider before the goal room; acknowledge once the panel turns on."
  },
  {
    "response": "Units, get to directly to the third toggle in the third room, just before the goal room. Approach near the divider gate and signal ready when the ring glows."
  },
  {
    "response": "Units, navigate quickly to the third unlock switch located by the gate between rooms 2 and 3 in the third room, just before the goal room."
  },
  {
    "response": "Autonomous nodes, move swiftly to the third unlock switch located by the last divider before the goal room in the third room, just before the goal room."
  },
  {
    "response": "Units, go without hesitation toward the third unlock switch in the pre-goal room on the right, close to the vertical gate."
  },
  {
    "response": "Navigation bots, reach directly to the third toggle located by the final barrier in the third room, just before the goal room."
  },
  {
    "response": "Agents, reach to the third toggle promptly in the pre-goal room on the right; close to the vertical gate, and mark success when the plate depresses."
  },
  {
    "response": "Support bots, get to promptly to the third toggle in the third room, just before the goal room near the last divider before the goal room; mark success when the plate depresses."
  },
  {
    "response": "Recon agents, move quickly to the third activation pad in the third room, just before the goal room. Stay aligned and mark success when the plate depresses."
  },
  {
    "response": "Robots, locate without hesitation until you reach the third unlock switch in room 2, ahead of the final gate beside the last divider before the goal room."
  },
  {
    "response": "Exploration drones, get to without delay to the third switch in the third room, just before the goal room. On approach, scan along the back wall."
  },
  {
    "response": "Exploration drones, make your way directly until you reach the third switch in room 2, ahead of the final gate beside the last divider before the goal room."
  },
  {
    "response": "Units, make your way smoothly toward the third activation pad in the third room, just before the goal room, near the divider gate."
  },
  {
    "response": "Agents, reach expeditiously to the third trigger in the last room before the goal near the final barrier; signal ready when the ring glows."
  },
  {
    "response": "Agents, advance to the third toggle promptly in room 2, ahead of the final gate; close to the vertical gate, and stop once the actuator clicks."
  },
  {
    "response": "Autonomous nodes, proceed quickly toward the third control switch in the third room, just before the goal room, beside the gate post."
  },
  {
    "response": "Recon agents, travel securely to the third switch in the pre-goal room on the right. On approach, keep to the inner lane."
  },
  {
    "response": "Sentinel units, proceed carefully to the third control switch in the last room before the goal near the last divider before the goal room; mark success when the plate depresses."
  },
  {
    "response": "Robots, move swiftly to the third unlock switch in the last room before the goal. Then stop once the actuator clicks."
  },
  {
    "response": "Exploration drones, get to steadily to the third switch in the third room, just before the goal room near the final barrier; acknowledge once the panel turns on."
  },
  {
    "response": "Exploration drones, find your way expeditiously until you reach the third unlock switch in room 2, ahead of the final gate beside the gate between rooms 2 and 3."
  },
  {
    "response": "Task units, locate securely to the third activation pad in the last room before the goal. Then signal ready when the ring glows."
  },
  {
    "response": "Exploration drones, approach carefully to the third toggle in the third room, just before the goal room. Then stop once the actuator clicks."
  },
  {
    "response": "Robots, travel expeditiously to the third trigger located by the last divider before the goal room in room 2, ahead of the final gate."
  },
  {
    "response": "Recon agents, advance without delay to the third trigger in the pre-goal room on the right. On approach, track the right wall briefly, then cut in."
  },
  {
    "response": "Support bots, navigate swiftly to the third trigger located by the final barrier in the third room, just before the goal room."
  },
  {
    "response": "Robots, locate to the third switch directly in the last room before the goal; near the divider gate, and mark success when the plate depresses."
  },
  {
    "response": "Control units, locate securely to the third release plate in the last room before the goal. Approach beside the gate post and acknowledge once the panel turns on."
  },
  {
    "response": "Support bots, reach carefully straight to the third release plate in room 2, ahead of the final gate, right next to the last divider before the goal room."
  },
  {
    "response": "Units, navigate immediately to the third control switch in room 2, ahead of the final gate. Approach near the divider gate and acknowledge once the panel turns on."
  },
  {
    "response": "Units, advance quickly to the third trigger in the third room, just before the goal room. Stay aligned and confirm activation when the indicator lights."
  },
  {
    "response": "Robots, travel carefully to the third control switch located by the final barrier in the last room before the goal."
  },
  {
    "response": "Control units, advance promptly to the third release plate located by the gate between rooms 2 and 3 in the last room before the goal."
  },
  {
    "response": "Swarm members, move smoothly until you reach the third toggle in the third room, just before the goal room beside the last divider before the goal room."
  },
  {
    "response": "Exploration drones, navigate expeditiously toward the third unlock switch in the last room before the goal, by the room divider."
  },
  {
    "response": "Control units, proceed immediately to the third toggle located by the final barrier in the pre-goal room on the right."
  },
  {
    "response": "Robots, head swiftly to the third trigger in the pre-goal room on the right. On approach, keep to the inner lane."
  },
  {
    "response": "Control units, head promptly to the third switch in the last room before the goal. Then signal ready when the ring glows."
  }
]